const LAW_DATA = 
[
  {
    "base_law": {
      "law_name": "قانون رقم 12 لسنة 1966 (قانون التجارة لسنة 1966) وتعديلاته",
      "link": "",
      "year": "1966",
      "law_number": "12",
      "Magazine_number": "1910",
      "Magazine_page": "472",
      "BaseArticles": {
        "index": 2,
        "number": "1",
        "date": "1966-06-30",
        "title": "كما صدر",
        "data_key": "724320",
        "full_text_subjects": [
          {
            "article_num": "1",
            "title": "المادة 1",
            "content": "1 - يسمى هذا القانون ( قانون التجارة ) ويعمل به بعد مرور ثلاثة اشهر من تاريخ نشره في الجريدة الرسمية .\n2 - يتضمن هذا القانون من جهة القواعد المختصة بالأعمال التجارية التي يقوم بها اي شخص مهما كانت صفته القانونية ويتضمن من جهة اخرى الاحكام التي تطبق على الاشخاص الذين اتخذوا التجارة مهنة ."
          },
          {
            "article_num": "2",
            "title": "المادة 2",
            "content": "1 - اذا انتفى النص في هذا القانون فتطبق على المواد التجارية احكام القانون المدني .\n2 - على ان تطبيق هذه الاحكام لا يكون الا على نسبة اتفاقها مع المبادئ المختصة بالقانون التجاري ."
          },
          {
            "article_num": "3",
            "title": "المادة 3",
            "content": "اذا لم يوجد نص قانوني يمكن تطبيقه فللقاضي ان يسترشد بالسوابق القضائية واجتهاد الفقهاء وبمقتضيات الانصاف والعرف التجاري ."
          },
          {
            "article_num": "4",
            "title": "المادة 4",
            "content": "1 - على القاضي عند تحديد اثار العمل التجاري، ان يطبق العرف السائد الا اذا ظهر ان المتعاقدين قصدوا مخالفة احكام العرف او كان العرف متعارضا مع النصوص القانونية الالزامية .\n2 - ويعد العرف الخاص والعرف المحلي مرجحين على العرف العام ."
          },
          {
            "article_num": "5",
            "title": "المادة 5",
            "content": "ان البورصات التجارية والمعارض والاسواق والمخازن العامة والمستودعات وسائر المنشآت المعدة للتجارة تخضع على قدر الحاجة لقوانين وانظمة خاصة ."
          },
          {
            "article_num": "6",
            "title": "المادة 6",
            "content": "تعد الاعمال التالية بحكم ماهيتها الذاتية اعمالا تجارية برية :\nأ - شراء البضائع وغيرها من المنقولات المادية لاجل بيعها بربح ما سواء بيعت على حالتها ام بعد شغلها او تحويلها .\nب - شراء تلك الاشياء المنقولة نفسها لاجل تأجيرها او استئجارها لأجل تأجيرها ثانية .\nج - البيع او الاستئجأر او التأجير ثانية للأشياء المشتراة او المستأجرة على الوجه المبين فيما تقدم .\nد - اعمال الصرافة والمبادلة المالية ومعاملات المصارف العامة والخاصة .\nهـ - توريد المواد .\nو - اعمال الصناعة وان تكن مقترنة باستثمار زراعي الا اذا كان تحويل المواد يتم بعمل يدوي بسيط .\nز - النقل برا او جوا او على سطح الماء .\nح - العمالة والسمسرة .\nط - التأمين بانواعه .\nي - المشاهد والمعارض العامة .\nك - التزام الطبع .\nل - التخزين العام .\nم - المناجم والبترول .\nن - الاعمال العقارية .\nس - شراء العقارات لبيعها بربح .\nع - وكالة الاشغال .\n2 - وتعد كذلك من الاعمال التجارية البرية بحكم ماهيتها الذاتية الاعمال التي يمكن اعتبارها مماثلة للاعمال المتقدمة لتشابه صفاتها وغاياتها ."
          },
          {
            "article_num": "7",
            "title": "المادة 7",
            "content": "تعد اعمالا تجارية بحرية :\nأ - كل مشروع لانشاء او شراء بواخر معدة للملاحة الداخلية او الخارجية بقصد استثمارها تجارياَ او بيعها وكل بيع للبواخر المشتراة على هذا الوجه .\nب - جميع الارساليات البحرية وكل عملية تتعلق بها كشراء او بيع لوازمها من حبال واشرعة ومؤن .\nج - اجارة السفن او التزام النقل عليها والاقراض او الاستقراض البحري .\nد - وسائر العقود المختصة بالتجارة البحرية كالاتفاقات والمقاولات على اجور البحارة وبدل خدمتهم او استخدامهم للعمل على بواخر تجارية ."
          },
          {
            "article_num": "8",
            "title": "المادة 8",
            "content": "1 - جميع الاعمال التي يقوم بها التاجر لغايات تجارية تعد تجارية ايضا في نظر القانون .\n2 - وعند قيام الشك تعد اعمال التاجر صادرة منه لهذه الغاية الا اذا ثبت العكس ."
          },
          {
            "article_num": "9",
            "title": "المادة 9",
            "content": "1 - التجار هم :\nأ - الاشخاص الذين تكون مهنتهم القيام باعمال تجارية .\nب - الشركات التي يكون موضوعها تجاريا .\n2 - اما الشركات التي يكون موضوعها مدنيا ولكنها اتخذت صفة الشركات المساهمة المحدودة والعادية فتخضع لجميع التزامات التجار المعينة في الفصلين الثاني والثالث من هذا الباب ."
          },
          {
            "article_num": "10",
            "title": "المادة 10",
            "content": "ان الافراد الذين يتعاطون تجارة صغيرة او حرفة بسيطة ذات نفقات عامة زهيدة بحيث يعتمدون في الغالب على مساعيهم البدنية للحصول على ارباح قليلة لتأمين معيشتهم اكثر من استنادهم الى رأس مالهم النقدي كالبائع الطواف او البائع بالمياومة او الذين يقومون بنقليات صغيرة على البر او سطح الماء لا يخضعون للواجبات المختصة بالدفاتر التجارية و لا لقواعد الشهر و لا لاحكام الافلاس والصلح الواقي المنصوص عليها في هذا القانون ."
          },
          {
            "article_num": "11",
            "title": "المادة 11",
            "content": "كل من اعلن في الصحف اوالنشرات او اية واسطة اخرى عن المحل الذي اسسه وفتحه للأشتغال بالاعمال التجارية يعد تاجرا و ان لم يتخذ التجارة مهنة مألوفة له ."
          },
          {
            "article_num": "12",
            "title": "المادة 12",
            "content": "لا يعد تاجرا من قام بمعاملة تجارية عرضا الا ان المعاملة المذكورة تكون خاضعة لأحكام قانون التجارة ."
          },
          {
            "article_num": "13",
            "title": "المادة 13",
            "content": "لا تعد الدولة ودوائرها ولا البلديات واللجان والنوادي والجمعيات ذات الشخصية الاعتبارية من التجار وان قامت بمعاملات تجارية الا ان معاملاتها المذكورة تكون خاضعة لاحكام قانون التجارة ."
          },
          {
            "article_num": "14",
            "title": "المادة 14",
            "content": "اذا اشتغل الموظفون والقضاة الممنوعون من الاتجار قانونا بالمعاملات التجارية فتشملهم الاحكام القانونية المتعلقة بالصلح الواقي و الافلاس ."
          },
          {
            "article_num": "15",
            "title": "المادة 15",
            "content": "تخضع الاهلية التجارية لاحكام القانون المدني ."
          },
          {
            "article_num": "16",
            "title": "المادة 16",
            "content": "يجب على كل تاجر ان ينظم على الاقل الدفاتر الثلاثة الآتية :\nأ - دفتر اليومية ويجب ان يقيد فيه يوما فيوماَ جميع الاعمال التي تعود بوجه من الوجوه الى عمله التجاري وان يقيد بالجملة شهرا فشهرا النفقات التي انفقها على نفسه واسرته .\nب - دفتر صور الرسائل ويجب ان تنسخ فيه الرسائل والبرقيات التي يرسلها كما يحفظ به ويرتب الرسائل او البرقيات التي يتلقاها .\nج - دفتر الجرد والميزانية اللذان يجب تنظيمهما مرة على الاقل في كل سنة ."
          },
          {
            "article_num": "17",
            "title": "المادة 17",
            "content": "يجب ان تنظم الدفاتر التجارية الاجبارية بحسب التاريخ وبلا بياض و لافراغ و لا نقل الى الهامش و لا محو و لا تحشية بين السطور ."
          },
          {
            "article_num": "18",
            "title": "المادة 18",
            "content": "يجب ترقيم الدفاتر المذكورة والتأشير عليها وتوقيعها من مراقب السجل التجاري ."
          },
          {
            "article_num": "19",
            "title": "المادة 19",
            "content": "يجب على التاجر ان يحفظ الدفاتر بعد اختتامها مدة عشر سنوات ."
          },
          {
            "article_num": "20",
            "title": "المادة 20",
            "content": "تسلم الدفاتر بكاملها او نسخ عنها الى القضاء في احوال الارث وقسمة الاموال المشتركة و الشركة والصلح الواقي والافلاس وفي الاحوال المنصوص عليها في قانون اصول المحاكمات الحقوقية ."
          },
          {
            "article_num": "21",
            "title": "المادة 21",
            "content": "1 - فيما عدا الاحوال المذكورة في المادة السابقة يمكن على الدوام عرض الدفاتر التجارية او المطالبة بابرازها لاستخلاص ما يتعلق منها بالنزاع .\n2 - وللقاضي ان يأمر من تلقاء نفسه بابراز الدفاتر المذكورة للغاية ذاتها ."
          },
          {
            "article_num": "22",
            "title": "المادة 22",
            "content": "1 - سجل التجارة يمكن الجمهور من الحصول على المعلومات الوافية عن كل التجار والمؤسسات التجارية في المملكة .\n2 - وهو ايضاَ اداة للشهر يقصد بها جعل محتوياته نافذة في حق الغير عند وجود نص قانون صريح بهذا المعنى .\n3 - يمنح التجار والمؤسسات التجارية ميعاداَ للقيام بمعاملات التسجيل في سجل التجارة وفق احكام هذا القانون والانظمة التي توضع بمقتضاه ."
          },
          {
            "article_num": "23",
            "title": "المادة 23",
            "content": "يجري تنظيم السجل التجاري وطريقة التسجيل فيه وفق الشروط التي تحددها الانظمة الصادرة بمقتضى هذا القانون ."
          },
          {
            "article_num": "24",
            "title": "المادة 24",
            "content": "كل تاجر او مؤسسة تجارية له او لها مركز رئيسي خارج المملكة وفرع او وكالة في المملكة يجب تسجيل اسمه او اسمها خلال الشهر الذي يلي فتح الوكالة او الفرع في سجل التجارة شريطة ان يكون الوكيل او المدير المسؤول في المملكة عن الفرع او الوكالة اردني الجنسية مع مراعاة احكام قانون الشركات بشأن تسجيل الشركات الاجنبية ."
          },
          {
            "article_num": "25",
            "title": "المادة 25",
            "content": "تخضع الشركات لاحكام القانون الخاص بتسجيلها ."
          },
          {
            "article_num": "26",
            "title": "المادة 26",
            "content": "1 - اذا توفي تاجر او انقطع عن تعاطي تجارته ولم يكن قد تفرغ لاحد عن محله التجارية وجب شطب التسجيل المختص به في سجل التجارة .\n2 - ويجري هذا الشطب مباشرة بمقتضى قرار يصدره مراقب سجل التجارة ."
          },
          {
            "article_num": "27",
            "title": "المادة 27",
            "content": "1 - كل قيد في سجل التجارة لم يحدد له ميعاد في المواد السابقة يجب طلب اجرائه في خلال شهر يبتديء من تاريخ الوثيقة أو العمل الذي يراد قيده .\n2 - أما الاحكام و القرارات فيبتدىء ميعادها من يوم اصدارها ."
          },
          {
            "article_num": "28",
            "title": "المادة 28",
            "content": "ان جميع التسجيلات والقيود في سجل التجارة تجري بعد تصريح يقدم وفاقاً للصيغ المنصوص عليها في الانظمة المرعية ."
          },
          {
            "article_num": "29",
            "title": "المادة 29",
            "content": "لا يجوز لمراقب سجل التجارة ان يرفض اجراء القيود المطلوبة الا اذا كانت التصريحات المقدمة لا تشتمل على كل البيانات المنصوص عليها ."
          },
          {
            "article_num": "30",
            "title": "المادة 30",
            "content": "1 - يجوز لكل شخص ان يطلب اعطاءه نسخة عن القيود المدرجة في السجل مقابل رسم يحدد في الانظمة المرعية .\n2 - لمراقب السجل عند الاقتضاء ان يعطي شهادة بعدم وجود قيود .\n3 - ويصدق مراقب السجل على مطابقة النسخ للاصل ."
          },
          {
            "article_num": "31",
            "title": "المادة 31",
            "content": "لا يجوز ان يذكر في النسخ التي يسلمها مراقب السجل .\nأ - الاحكام المعلنة للافلاس اذا كان المفلس قد استرد اعتباره .\nب - الاحكام القاضية بالحجر او باقامة مساعد قضائي اذا كان قد صدر القرار برفع الحجر او المساعدة ."
          },
          {
            "article_num": "32",
            "title": "المادة 32",
            "content": "كل تاجر وكل شركة ملزمين بالتسجيل يجب عليهما ان يذكرا المكان الذي سجلا فيه ورقم هذا التسجيل في مراسلاتهما وفواتيرهما ومذكرات الايصال والتعريفات والمنشورات وسائر المطبوعات الصادرة عنهما ."
          },
          {
            "article_num": "33",
            "title": "المادة 33",
            "content": "1 - كل تاجر او وكيل شركة او مديرها لا يطلب في المواعيد المنصوص عليها اجراء القيود الاجبارية او لا يذكر ما يجب ذكره على المراسلات او الفواتير وغيرها من المطبوعات الصادرة عن محله يعاقب بغرامة لا تتجاوز عشرين ديناراَ .\n2 - تحكم بهذه الغرامة المحكمة الصلحية بناء على طلب مراقب سجل التجارة بحسب الاصول .\n3 - وتأمر المحكمة باجراء القيد في خلال خمسة عشر يوماَ واذا لم يجر المحكوم عليه القيد في أثناء هذا الميعاد فيحكم بتغريمه ديناراَ عن كل يوم تستمر فيه المخالفة بعد الحكم الاول ."
          },
          {
            "article_num": "34",
            "title": "المادة 34",
            "content": "1 - كل بيان غير صحيح يقدم عن سوء نية للتسجيل او للقيد في سجل التجارة يعاقب مقدمه من المحكمة المختصة بغرامة من عشرة دنانير الى مائة دينار و بالحبس من شهر واحد الى ستة اشهر او باحدى هاتين العقوبتين .\n2 - ولا يحول ذلك دون العقوبات التي يمكن الحكم بها وفاقاَ للقوانين الخاصة ولقانون العقوبات من اجل الجرائم الناشئة عن البيان غير الصحيح .\n3 - وللمحكمة الجزائية التي تصدر الحكم ان تأمر بتصحيح البيان المشار اليه على الوجه الذي تعينه ."
          },
          {
            "article_num": "35",
            "title": "المادة 35",
            "content": "1 - البيانات المسجلة سواء اكانت اختيارية ام اجبارية تعتبر نافذة في حق الغير اعتباراَ من تاريخ تسجيلها .\n2 - ولا يحول تطبيق العقوبات المتقدمة دون نفاذ هذه القاعدة ."
          },
          {
            "article_num": "36",
            "title": "المادة 36",
            "content": "يتمتع كل شخص طبيعي او اعتباري عند التقاضي في المحاكم او المراجعة بحقوق تجارية لدى اية دائرة او مؤسسة عامة بالاهلية التي يحوزها بموجب القانون المدني او قانون الشركات الساري المفعول ."
          },
          {
            "article_num": "37",
            "title": "المادة 37",
            "content": "تفصل محكمة البداية المختصة في كل خلاف يقع بين مراقب السجل واصحاب العلاقة بشأن التسجيل والقيد في سجل التجارة بناء على استدعاء باشعار يقدم لها ، و تصدر قرارها - بعد سماع اقوال الطرفين - ويكون هذا القرار قابلا للطعن فيه بالطرق القانونية ."
          },
          {
            "article_num": "38",
            "title": "المادة 38",
            "content": "1 - يتكون المتجر قانونا من محل التاجر ومن الحقوق المتصلة به .\n2 - يشتمل المتجر على مجموعة عناصر مادية وغير مادية تختلف بحسب الاحوال وهي خصوصاَ - الزبائن والاسم والشعار وحق الايجار والعلامات الفارقة والبراءات والاجازات والرسوم والنماذج والعدد الصناعية والاثاث التجاري والبضائع ."
          },
          {
            "article_num": "39",
            "title": "المادة 39",
            "content": "ان حقوق مستثمر المتجر فيما يختص بالعناصر المختلفة المبينة في المادة السابقة تعين بمقتضى القوانين الخاصة المتعلقة بها او بمقتضى المبادىء العامة في الحقوق ."
          },
          {
            "article_num": "40",
            "title": "المادة 40",
            "content": "1 - على كل تاجر ان يجري معاملاته ويوقع اوراقه المتعلقة بالتجارة باسم معين يطلق عليه العنوان التجاري .\n2 - وعليه ان يكتب عنوانه في مدخل متجره ."
          },
          {
            "article_num": "41",
            "title": "المادة 41",
            "content": "1 - يتألف العنوان التجاري من اسم التاجر ولقبه .\n2 - يجب ان يختلف العنوان بوضوح عن العناوين المسجلة قبلا .\n3 - للتاجر ان يضيف ما يشاء الى عنوانه التجاري بشرط ان لا تحمل هذه الاضافة الغير على فهم خاطىء فيما يتعلق بهويته او باهمية تجارية وسمعتها او بوضعه المالي او بوجود شركة او بنوعها ."
          },
          {
            "article_num": "42",
            "title": "المادة 42",
            "content": "1 - اذا اراد تاجر فتح فرع في غير المركز الذي سجل فيه عنوانه التجاري و كان هناك تاجر اخر قد سجل العنوان التجاري نفسه فعلى ذلك التاجر اضافة ما يميز عنوانه التاجر الاخر المسجل في ذلك المركز ."
          },
          {
            "article_num": "43",
            "title": "المادة 43",
            "content": "1 - لا يجوز فصل العنوان التجاري عن المتجر والتفرغ عنه مستقلا عن المتجر .\n2 - التفرغ عن المتجر لا يشمل العنوان التجاري ما لم ينص على ذلك صراحة او ضمناً ."
          },
          {
            "article_num": "44",
            "title": "المادة 44",
            "content": "1 - يكون الشخص الذي تملك عنواناً تجارياً تبعاً لمتجر مسؤولا عن التزامات المتفرغ المترتبة عليه بالعنوان المذكور، ويكون مالكاً لحقوقه الناشئة من تجارته .\n2 - واذا تضمنت العقود ما يخالف ذلك فلا يسري على الغير الا اذا سجل في سجل التجارة او اخبر ذوو العلاقة به رسمياً .\n3 - وتسقط المسؤولية المبحوث عنها في هذه المادة بعد مضي خمس سنوات اعتبارا من تاريخ التفرغ ."
          },
          {
            "article_num": "45",
            "title": "المادة 45",
            "content": "لا يكون الشخص المفرغ له عن متجر دون العنوان التجاري مسؤولا عن التزامات المتفرغ ما لم يكن هنالك اتفاق مخالف سجل في سجل التجارة ."
          },
          {
            "article_num": "46",
            "title": "المادة 46",
            "content": "1 - على الشخص الذي تملك عنوانا تجارياً ان يضيف اليه ما يدل على استخلافه .\n2 - من وافق على استعمال عنوانه التجاري من قبل الشخص المتفرغ له خلافا لما ذكر يكون مسؤولا عن الالتزامات التي عقدها الخلف بالعنوان المذكور .\n3 - ويشترط في ذلك ان لا يتمكن الدائنون من تحصيل حقوقهم من الخلف عند تنفيذ الحكم الصادر بحقه ."
          },
          {
            "article_num": "47",
            "title": "المادة 47",
            "content": "1 - كل من وضع قصدا عنوان غيره التجاري على منشورات او غلافات او في رسائل وارواق تجارية او على رزم وربطات او على بضائع واشياء اخرى بدون حق وكل من باع او عرض للبيع اموالا موضوعا عليها بالصورة المذكورة عنوان تجاري لغيره يعاقب بالحبس مدة لا تقل عن ثلاثة اشهر و لا تتجاوز السنة او بغرامة لا تقل عن خمسين دينارا و لا تتجاوز مائتي دينار .\n2 - تتوقف اقامة دعوى الحق العام في الجرائم المنصوص عليها في هذه المادة على اقامة الدعوى بالحقوق الشخصية .\n3 - ويجوز ان يترك المدعي الشخصي دعواه بعد اقامتها وفي هذه الحالة تسقط الدعوى العامة .\n4 - وفي جميع الاحوال يجوز للنيابة العامة ان تحرك دعوى الحق العام اذا وجدت ان المصلحة العامة تقتضي بذلك ."
          },
          {
            "article_num": "48",
            "title": "المادة 48",
            "content": "كل من خالف احكام المادتين ( 40 و 41 ) يعاقب بغرامة لا تتجاوز عشرة دنانير ."
          },
          {
            "article_num": "49",
            "title": "المادة 49",
            "content": "1 - اذا استعمل عنوان تجاري بأية صورة كانت خلافا للاحكام المدرجة في هذا الفصل فلذوي الشأن ان يطلبوا منع استعمال ذلك العنوان التجاري او شطبه ان كان مسجلا .\n2 - وللأشخاص المتضررين ان يطلبوا التعويض عما لحق بهم من ضرر سواء أكان استعمال العنوان عن قصد او عن تقصير ."
          },
          {
            "article_num": "50",
            "title": "المادة 50",
            "content": "1 - يكون عنوان الشركات التجارية وفق الاحكام القانونية الخاصة بكل نوع منها .\n2 - وتطبق بشأنها احكام هذا الفصل التي لا تتعارض مع قانون الشركات الساري المفعول ."
          },
          {
            "article_num": "51",
            "title": "المادة 51",
            "content": "لا يخضع اثبات العقود التجارية مبدئيا للقواعد الحصرية الموضوعة للعقود المدنية ، فيجوز اثبات العقود المشار اليها بجميع طرق الاثبات مع الاحتفاظ بالاستثناءات الواردة في الاحكام القانونية الخاصة ."
          },
          {
            "article_num": "52",
            "title": "المادة 52",
            "content": "1 - في المواد التجارية يجوز اثبات تاريخ السند العادية بالنسبة الى الغير بجميع طرق الاثبات .\n2 - ان تاريخ الاسناد القابلة للتداول وتاريخ تظهيرها يعدان صحيحين الى ان يثبت العكس ."
          },
          {
            "article_num": "53",
            "title": "المادة 53",
            "content": "1 - ان المدينين معا في التزام تجاري يعدون متضامنين في هذا الالتزام .\n2 - وتطبق هذه القرينة على كفلاء الدين التجاري ."
          },
          {
            "article_num": "54",
            "title": "المادة 54",
            "content": "يعتمد في اثبات العدل والثمن الدارج على اسعار البورصة والتسعيرات ان وجدت ما لم يوجد اتفاق مخالف ."
          },
          {
            "article_num": "55",
            "title": "المادة 55",
            "content": "كل التزام تجاري يقصد به القيام بعمل او بخدمة لا يعد معقودا على وجه مجاني واذا لم يعين الفريقان اجرة او عمولة أو سمسرة فيستحق الدائن الاجر المعروف في المهنة ."
          },
          {
            "article_num": "56",
            "title": "المادة 56",
            "content": "1 - لا يحق للمحكمة في المواد التجارية ان تمنح مهلا للوفاء الا في ظروف استثنائية .\n2 - لا يحق للفريق الذي طلب من المحكمة فسخ العقد ان يطلب التنفيذ بعد ذلك اما الذي قدم طلب التنفيذ فيحق له ان يبدله بطلب الفسخ .\n3 - لا يقبل انفاذ الالتزام بعد اقامة دعوى الفسخ ."
          },
          {
            "article_num": "57",
            "title": "المادة 57",
            "content": "ان عدم تنفيذ احد الالتزامات في العقود ذات الالتزامات المتتابعة يخول الفريق الذي قام بما يجب عليه ان يطلب فسخ العقد فيما يختص بجميع الالتزامات التي لم تنفذ. ولا يحول ذلك دون حقه في المطالبة بالتعويض ."
          },
          {
            "article_num": "58",
            "title": "المادة 58",
            "content": "1 - في المواد التجارية يسقط بالتقادم حق الادعاء بمرور عشر سنوات ان لم يعين اجل اقصر .\n2 - ويسقط بالتقادم حق الاستفادة من الاحكام المكتسبة قوة القضية المقضية بمرور خمس عشرة سنة ."
          },
          {
            "article_num": "59",
            "title": "المادة 59",
            "content": "1 - ان عقود البيع والقرض والتأمين وجميع العقود التي لم تحدد قواعدها في هذا القانون تخضع للقانون المدني وللعرف .\n2 - ان علميات البورصة سواء اكانت على اوراق مالية ام على بضائع تخضع للقواعد المختصة بانواع العقود المختلفة التي تتخذ شكلها او تتصف بها وللانظمة الخاصة بالبورصات التجارية .\n3 - اما العقود المختصة بالتجارة البحرية فتخضع لقانون التجارة البحرية ."
          },
          {
            "article_num": "60",
            "title": "المادة 60",
            "content": "الرهن التجاري الخاضع للقواعد المحددة فيما يلي يؤمن بموجبه الدين التجاري ."
          },
          {
            "article_num": "61",
            "title": "المادة 61",
            "content": "1 - فيما خلا القيود التالية يثبت الرهن بجميع طرق الاثبات .\n2 - يجري رهن السند الاسمي بمعاملة انتقال على سبيل التامين تسجل في سجلات المحل الذي اصدر السند وعلى السند نفسه .\n3 - اما السند لامر فيجري الرهن عليه بتظهير تدرج فيه عبارة ( القيمة وضعت تأميناَ ) او عبارة اخرى بالمعنى نفسه .\n4 - واما الديون العادية المترتبة لشخص معين فيجري الرهن عليها في كل الاحوال بسند مكتوب ذي تاريخ ثابت يبلغ للمدين الذي اقيم الرهن على دينه ."
          },
          {
            "article_num": "62",
            "title": "المادة 62",
            "content": "1 - لا ينتج عقد الرهن اثرا بصفته رهنا اذا بقي المرهون في حيازة المدين بحيث يظهر في اعتبار الغير كأنه لا يزال جزءا من ثروته الحرة ينال بواسطته ثقة جديدة للاستدانة بل يجب ان يسلم المرهون الى الدائن وان يبقى في حيازته او في حيازة الغير يبقيه لحسابه .\n2 - ويكفي ليعد التسليم حاصلا ان تسلم مفاتيح المحل المشتمل على البضائع والاشياء المرهونة مقفلا بشرط ان يكون هذا المحل غير حامل للوحة باسم المدين او ان يسلم سند مقابل تلك الاشياء منطبق على العرف التجاري ."
          },
          {
            "article_num": "63",
            "title": "المادة 63",
            "content": "يجب على الدائن المرتهن ان يسلم الى المدين عند الطلب سند ايصال يبين فيه ماهية الاشياء المسلمة رهنا ونوعها ومقدارها ووزنها وجميع علاماتها المميزة ."
          },
          {
            "article_num": "64",
            "title": "المادة 64",
            "content": "1 - اذا كان الرهن قائماً على اشياء او اسناد مثليه فعقد الرهن يظل قائماَ وان بدلت هذه الاشياء او الاسناد باشياء او اسناد من النوع نفسه .\n2 - واذا كانت هذه الاشياء او الاسناد غير مثلية فيحق ايضاَ للمدين ان يسترجعها ويبدلها برضى الدائن على شرط ان يكون عقد الرهن الاصلي قد نص على هذا الحق ."
          },
          {
            "article_num": "65",
            "title": "المادة 65",
            "content": "1 - يجب على الدائن ان يستعمل لحساب المدين جميع الحقوق الملازمة للاشياء او الاسناد المسلمة اليه على سبيل الرهن .\n2 - واذا كانت ما تسلمه اسناد اعتماد مالي تخول حق الخيار وجب على المدين الذي يريد استعماله حقه في الخيار ان يؤدي الى الدائن الاموال اللازمة قبل حلول الاجل المعين للخيار بيومين على الاقل ."
          },
          {
            "article_num": "66",
            "title": "المادة 66",
            "content": "اذا كان الشيء الموضوع تأميناَ اسنادا لم يدفع ثمنها بكامله فعلى المدين اذا دعى للدفع ان يؤدي المال الى الدائن قبل الاستحقاق بيومين على الاقل والا جاز للدائن المرتهن ان يعمد الى بيع الاسناد ."
          },
          {
            "article_num": "67",
            "title": "المادة 67",
            "content": "1 - عند عدم الدفع في الاستحقاق يحق للدائن مراجعة المحكمة المختصة ، وبعد صدور الحكم وتنفيذه يستوفي الدائن دينه من ثمن المرهون بطريق الامتياز .\n2 - ويعد باطلا كل نص في عقد الرهن يجيز الدائن ان يمتلك المرهون او ان يتصرف به بدون الاجراءات المبينة آنفاَ ."
          },
          {
            "article_num": "68",
            "title": "المادة 68",
            "content": "يقصد بالنقل العقد المتبادل الذي يكون الغرض الاساسي منه تأمين انتقال شخص او شئ من موضع الى آخر ."
          },
          {
            "article_num": "69",
            "title": "المادة 69",
            "content": "ليس النقل الا نوع من اجارة العمل او من التزم المشاريع وله بحكم الضرورة صفة العقود بعوض .\nوالشخص الذي يتعاطاه يسمى ناقلا ويقال له بالاخص ملتزم النقل اذا جعل هذا العمل مهنته العادية ."
          },
          {
            "article_num": "70",
            "title": "المادة 70",
            "content": "يتم عقد النقل حينما يتفق الفريقان على عناصره وشروطه حتى قبل تسليم الشيء الى الناقل من قبل المرسل الا اذا اتفق الفريقان صراحة او ضمناً على تأخير ابرام العقد الى ما بعد التسليم ."
          },
          {
            "article_num": "71",
            "title": "المادة 71",
            "content": "1 - اذا كان المنقول اشياء ، وجب على المرسل ان يعين بوضوح للناقل عنوان الشخص المرسل اليه ومكان التسليم وعدد الطرود و وزنها و محتوياتها و مهلة التسليم و الطريقة التي يلزم اتباعها .\n2 - واذا وجد في الطرود اشياء ثمينة وجب عليه ان يعلم الناقل بوجودها وبقيمتها ."
          },
          {
            "article_num": "72",
            "title": "المادة 72",
            "content": "1 - يكون الناقل مسؤولا عن هلاك الاشياء وعن تعيبها او نقصانها فيما خلا الاحوال الناشئة عن القوة القاهرة او عن عيب قديم في المنقول او عن خطأ المرسل .\n2 - ان اقامة البينة على هذه الاحوال المبرئة من التبعة تطلب من الناقل الا اذا تحفظ عند الاستلام من جراء عيب في حزم البضاعة ، وهذا التحفظ يولد لمصحلة الناقل قرينة يحق للمرسل او المرسل اليه ان يطعنا فيه عند الاقتضاء ."
          },
          {
            "article_num": "73",
            "title": "المادة 73",
            "content": "للمرسل اليه حق في اقامة الدعوى مباشرة على الناقل من اجل العقد الذي عقده الناقل مع المرسل ، وبهذه الدعوى يتسنى له ان يطالبه بالتسليم او باداء بدل التعويض عند الاقتضاء لعدم اتمام العمل كله او بعضه ."
          },
          {
            "article_num": "74",
            "title": "المادة 74",
            "content": "على الناقل ان يعلم المرسل اليه حالا بعد وصول البضاعة ."
          },
          {
            "article_num": "75",
            "title": "المادة 75",
            "content": "للناقل امتياز على الاشياء المنقولة لاستيفاء بدل النقل وتفرعاته وله ايضاً الحق في حبسها ."
          },
          {
            "article_num": "76",
            "title": "المادة 76",
            "content": "ان الحق في اقامة الدعوى على الناقل يسقط بالتقادم بعد سنة تبتدىء من يوم التسليم في حالة وجود التعيب ، ومن اليوم الذي كان يجب فيه التسليم في حالة هلاك الشيء او التأخر عن تسليمه ."
          },
          {
            "article_num": "77",
            "title": "المادة 77",
            "content": "1 - ان التعاقد على نقل الاشخاص كالتعاقد على نقل الاشياء يتم بمجرد حصول الرضى .\n2 - وهو يوجب على الناقل ايصال المسافر سالما الى المحل المعين وفي المدة المتفق عليها واذا وقع طارىء ما فان التبعة الناشئة عن العقد تنتفي عن الناقل باقامته البينة على وجود قوة قاهرة او خطأ من قبل المتضرر"
          },
          {
            "article_num": "78",
            "title": "المادة 78",
            "content": "ان الامتعة التي جرى قيدها تكون موضوعا لعقد نقل يضاف الى عقد نقل المسافر اما الامتعة اليدوية فلا تدخل في العقد ولا يكون الناقل مسؤولا عنها الا اذا اقام المتضرر البينة على ارتكابه خطأ معينا ."
          },
          {
            "article_num": "79",
            "title": "المادة 79",
            "content": "1 - تطبق ايضاً على عقد النقل القواعد الخاصة المتعلقة بمشاريع النقل العمومية .\n2 - يخضع النقل الجوي الى القواعد الواردة في هذا الباب وفي القانون المدني مع مراعاة اية احكام مغايرة وردت بهذا الخصوص في قانون الطيران المدني المعمول به وفي أية معاهدات دولية حول الملاحة الجوية نافذة قانونا في المملكة ."
          },
          {
            "article_num": "80",
            "title": "المادة 80",
            "content": "1 - تكون الوكالة تجارية عندما تختص بمعاملات تجارية .\n2 - وبوجه أخص يسمى هذا العقد وكالة بالعمولة ويكون خاضعا لاحكام الفصل الاتي عندما يجب على الوكيل ان يعمل باسمه الخاص او تحت عنوان تجاري لحساب من وكله .\n3 - وعندما يجب على الوكيل ان يعمل باسم موكله تكون حقوقه والتزاماته خاضعة للاحكام الواردة بهذا الشان في القانون المدني ."
          },
          {
            "article_num": "81",
            "title": "المادة 81",
            "content": "1 - في المواد التجارية يستحق الوكيل الاجر في جميع الاحوال ما لم يكن هناك نص مخالف .\n2 - واذا لم يحدد هذا الاجر في الاتفاق فيعين بحسب تعريفة المهنة او بحسب العرف او الظرف ."
          },
          {
            "article_num": "82",
            "title": "المادة 82",
            "content": "الوكالة التجارية وان احتوت على توكيل مطلق لا تجيز الاعمال غير التجارية الا بنص صريح ."
          },
          {
            "article_num": "83",
            "title": "المادة 83",
            "content": "الوكيل الذي لم يتلق تعليمات الا في شأن جزء من العمل يعد مطلق اليد في الجزء الباقي ."
          },
          {
            "article_num": "84",
            "title": "المادة 84",
            "content": "يجب على الوكيل ان يدفع الفائدة عن الاموال العائدة للموكل اعتبارا من اليوم الاول الذي كان يلزمه فيه تسليمها أو ايداعها وفاقاً لامر الموكل ."
          },
          {
            "article_num": "85",
            "title": "المادة 85",
            "content": "عندما يكون العقد مشتملا في الوقت نفسه على صفات الوكالة وعلى العناصر الاساسية لعقد الاستخدام كما يحدث في العقود التي تنشأ بين التاجر ووكلائه المختلفين كالمندوب المحلي والمندوب الجواب والمعتمد ومدير الفرع والوكالة , تسري قواعد عقد العمل فيما يختص بعلاقات التاجر مع وكيله وتسري قواعد الوكاله فيما يختص بالغير ."
          },
          {
            "article_num": "86",
            "title": "المادة 86",
            "content": "1 - ان الممثلين التجاريين يعدون تارة كمستخدمين وتارة بمثابة وكلاء عاديين بحسب ما يدل عليه العقد من ارتباطهم أو استقلالهم في العمل .\n2 - ولكن يحق لهم في كل حال عند فسخ العقد ولو كان هذا الفسخ لسبب غير تعسفي ان يستفيدوا من مهلة الانذار المسبق المقررة قانونا او عرفا بشرط ان يكون التمثيل التجاري مهنتهم الوحيدة .\n3 - واذا كان الممثل التجاري وكيلا لبيوت تجارية متعددة وله مكاتب و هيئة و مستخدمين و ادارة و نفقات عامة يجوز معها اعتباره صاحب مشروع حقيق للتمثيل التجاري فيصبح هو نفسه تاجرا ."
          },
          {
            "article_num": "87",
            "title": "المادة 87",
            "content": "1 - الوكيل بالعمولة هو الذي يأخذ على نفسه ان يعقد باسمه الخاص و لكن لحساب موكله بيعا و شراء و غيرهما من العمليات التجارية مقابل عمولة .\n2 - تسري قواعد الوكالة على عقد الوكالة بالعمولة مع مراعاة الاحكام المبينة في هذا الفصل ."
          },
          {
            "article_num": "88",
            "title": "المادة 88",
            "content": "1 - الوكيل بالعمولة الذي يتعاقد باسمه الخاص ويكتسب الحقوق الناتجة عن العقد ويكون ملزماَ مباشرة نحو الاشخاص الذين تعاقد معهم كما لو كان العمل يختص به شخصياَ ويحق لهؤلاء الاشخاص ان يحتجوا في مواجهته بجميع اسباب الدفع الناتجة عن علاقاتهم الشخصية به و لا يحق لهم ان يخاصموا الموكل مباشرة .\n2 - اما علاقات الموكل بالوكيل بالعمولة او بدائنيه فتسري عليها قواعد الوكالة ."
          },
          {
            "article_num": "89",
            "title": "المادة 89",
            "content": "1 - يجب على الوكيل بالعمولة ان يقوم بذاته بتنفيذ الاوامر الصادرة اليه الا اذا كان مجازاَ له بحسب الاتفاق او بحسب العرف ان ينيب عنه شخصاَ آخر او كانت هناك ظروف تضطره لهذه الانابة .\n2 - و في هذه الاحوال يحق للموكل ان يخاصم مباشرة الشخص الذي انابه الوكيل بالعمولة عن نفسه ."
          },
          {
            "article_num": "90",
            "title": "المادة 90",
            "content": "لا يحق للوكيل بالعمولة ان يتعاقد مع نفسه باسم موكله الا برضاه ."
          },
          {
            "article_num": "91",
            "title": "المادة 91",
            "content": "اذا ادان الوكيل بالعمولة او اسلف الغير بدون رضى الموكل فيتحمل هو مخاطر عمله ."
          },
          {
            "article_num": "92",
            "title": "المادة 92",
            "content": "1 - فيما خلا الحالة المذكورة في المادة السابقة لا يكون الوكيل بالعمولة مسؤولا عن عدم الوفاء او عن عدم تنفيذ سائر الالتزامات المترتبة على الذين تعاقد معهم الا اذا كلفهم او كان العرف التجاري في المحل الذي يقيم فيه يقضي بذلك .\n2 - يحق للوكيل بالعمولة الذي يكفل من يتعاقد معه ان يتناول عمولة خاصة باسم ( عمولة الضمان ) .\n3 - وتحدد هذه العمولة عند عدم الاتفاق عليها بحسب عرف المحل الذي تم فيه التعاقد ."
          },
          {
            "article_num": "93",
            "title": "المادة 93",
            "content": "1 - مع الاحتفاظ باحكام المادة السابقة تستحق العمولة بمجرد انعقاد العملية وان لم يقم المتعاقد الاخرى بالالتزامات التي اخذها على عاتقه، الا اذا كان عدم القيام بها ناتجا عن خطأ ارتكبه الوكيل بالعمولة .\n2 - وتستحق العمولة ايضا اذا حال دون اتمام العملية سبب يعزى الى الموكل .\n3 - اما في العمليات التي حالت دون اتمامها اسباب اخرى فلا يحق للوكيل بالعمولة مقابل سعيه سوى المطالبة بالتعويض الذي يفرضه عرف المحل ."
          },
          {
            "article_num": "94",
            "title": "المادة 94",
            "content": "تحسب العمولة على قيمة العملية غير الصافية بما فيه النفقات الاضافية ما لم يكن اتفاق مخالف ."
          },
          {
            "article_num": "95",
            "title": "المادة 95",
            "content": "1 - يحق للوكيل بالعمولة ان يسترد جميع النفقات والسلف والمصاريف التي قام بها لمصلحة الموكل مع فوائدها .\n2 - ويحق له ايضا ان يدخل في الحساب تعويضا مقابل نفقات الخزن و النقل و لكنه لا يستطيع ان يطلب اجراَ لمستخدميه ."
          },
          {
            "article_num": "96",
            "title": "المادة 96",
            "content": "1 - للوكيل بالعمولة امتياز على قيمة البضائع المرسلة اليه او المخزونة او المودعة لاجل استيفاء جميع القروض والسلف والمدفوعات التي قام بها سواء اكان قبل تسلمه البضائع ام في مدة وجودها في حيازته .\n2 - وينشأ هذا الامتياز بمجرد ارسال البضائع او خزنها او ايداعها .\n3 - لا ينشأ هذا الامتياز الا اذا تحقق الشرط المنصوص عليه في المادة ( 71 ) من هذا القانون .\n4 - ويدخل في الامتياز مبلغ الدين الاصلي مع الفوائد و العمولات و النفقات .\n5 - اذا كانت البضائع قد بيعت وسلمت لحساب الموكل فيحق للوكيل بالعمولة ان يستوفي من ثمنها قيمة دينه قبل دائني الموكل ."
          },
          {
            "article_num": "97",
            "title": "المادة 97",
            "content": "ان الموكل الذي يلغي الوكالة وكذلك الوكيل بالعمولة الذي ينكل عن وكالته يلزم بالتعويض اذا وقع الالغاء او النكول بدون سبب مشروع ."
          },
          {
            "article_num": "98",
            "title": "المادة 98",
            "content": "ان من يلتزم بارسال البضائع او اعادتها لحساب موكله مقابل اجر او باسمه الخاص يعد بمثابة وكيل بالعمولة و لكنه يخضع فيما يختص بنقل البضاعة للنصوص التي يخضع لها ملتزم النقل ."
          },
          {
            "article_num": "99",
            "title": "المادة 99",
            "content": "1 - السمسرة هي عقد يلتزم به فريق يدعى السمسار لان يرشد الفريق الاخر الى فرصة لعقد اتفاق ما او ان يكون وسيطاً له في مفاوضات التعاقد ، وذلك مقابل اجر .\n2 - تسري قواعد الوكالة بوجه عام على السمسرة ."
          },
          {
            "article_num": "100",
            "title": "المادة 100",
            "content": "1 - اذا لم يكن السمسار معيناً بالاتفاق او بموجب تعريفة رسمية فيحدد وفقاَ للعرف او تقدر المحكمة قيمته بحسب الظروف .\n2 - واذا ظهر ان الاجر المتفق عليه لا يتناسب مع ماهية العملية والجهود التي تستلزمها فيحق للمحكمة ان تخفضه الى مقدار الاجر العادل للخدمة المؤداة ."
          },
          {
            "article_num": "101",
            "title": "المادة 101",
            "content": "1 - يستحق السمسار الاجر بمجرد ان تؤدى المعلومات التي اعطاها او المفاوضة التي اجراها الى عقد الاتفاق .\n2 - واذا انعقد الاتفاق معلقاَ على شرط واقف فلا يستحق الاجر الا بعد تحقيق الشرط .\n3 - واذا اشترط ارجاع النفقات التي صرفها السمسار فترجع له ، وان لم يتم الاتفاق ."
          },
          {
            "article_num": "102",
            "title": "المادة 102",
            "content": "يفقد السمسار كل حق في الاجر وفي استرجاع النفقات التي صرفها اذا عمل لمصلحة المتعاقد الاخرى بما يخالف التزاماته أو اذا حمل هذا المتعاقد الاخر على وعده باجر ما في ظروف تمنع فيها قواعد حسن النية من اخذ هذا الوعد ."
          },
          {
            "article_num": "103",
            "title": "المادة 103",
            "content": "لا يحق للسمسار ان يتوسط لاشخاص اشتهروا بعدم ملادتهم او يعلم بعدم اهليتهم ."
          },
          {
            "article_num": "104",
            "title": "المادة 104",
            "content": "1 - يجب على السمسار ان يسجل جميع المعاملات التي عقدت بواسطته مع نصوصها وشروطها الخاصة وان يحفظ الوثائق المختصة بها ويعطي عن كل ذلك صورة طبق الاصل لكل من يطلبها من المتعاقدين .\n2 - وفي البيوع بالعينة يجب عليه ان يحتفظ بالعينة الى ان تتم العملية ."
          },
          {
            "article_num": "105",
            "title": "المادة 105",
            "content": "ان عمليات التوسط والسمسرة في بورصات الاوراق المالية وفي بورصات البضائع تخضع على قدر الحاجة لتشريع خاص ."
          },
          {
            "article_num": "106",
            "title": "المادة 106",
            "content": "يراد بعقد الحساب الجاري الاتفاق الحاصل بين شخصين على ان ما يسلمه كل منهما للاخر بدفعات مختلفة من نقود واموال واسناد تجارية قابلة للتمليك يسجل في حساب واحد لمصلحة الدافع وديناَ على القابض دون ان يكون لاي منهما حق مطالبة الاخر بما سلمه له بكل دفعة على حدة بحيث يصبح الرصيد النهائي وحده عند اقفال هذا الحساب ديناَ مستحقاَ ومهيأ للاداء ."
          },
          {
            "article_num": "107",
            "title": "المادة 107",
            "content": "يراد بعقد الحساب الجاري الاتفاق الحاصل بين شخصين على ان ما يسلمه كل منهما للاخر بدفعات مختلفة من نقود واموال واسناد تجارية قابلة للتمليك يسجل في حساب واحد لمصلحة الدافع وديناَ على القابض دون ان يكون لاي منهما حق مطالبة الاخر بما سلمه له بكل دفعة على حدة بحيث يصبح الرصيد النهائي وحده عند اقفال هذا الحساب ديناَ مستحقاَ ومهيأ للاداء ."
          },
          {
            "article_num": "108",
            "title": "المادة 108",
            "content": "ان وجود الحساب الجاري لا يمنع احد المتعاقدين من مطالبة الاخر بالعمولة التي استحقها عن عمل قام به بالعمولة و استرداد نفقات العمليات المختصة بالحساب , الجاري وهي تقيد في الحساب ما لم يكن هناك اتفاق مخالف ."
          },
          {
            "article_num": "109",
            "title": "المادة 109",
            "content": "1 - ان الدفع بواسطة سند تجاري لا يعد حاصلا الا بشرط قبض قيمته مالم يكن اتفاق مخالف .\n2 - واذا لم تسدد قيمة السند في موعد استحقاقه فيحق لمستلمه مع الاحتفاظ به على سبيل التأمين و مع استعمال الحقوق المنوطة به ، ان يقيد قيمته على حساب مسلمه .\n3 - وفي حالة افلاس مسلم السند لا يحق للمستلم بالرغم من كل اتفاق مخالف ان يقيده في الحساب الا بعد ان يحل اجل الاستحقاق ويثبت عدم الوفاء .\n4 - واذا قيدت اسناد على هذه الصورة وجب على متسلمها ان يخفض مبلغ طلباته في التفليسه بنسبة الدفعات التي اداها موقعو تلك الاسناد ."
          },
          {
            "article_num": "110",
            "title": "المادة 110",
            "content": "ان الدفعات تنتج حتما لمصلحة المسلم على المتسلم فائدة تحسب على ( المعدل ) القانوني اذا لم تكن معينة بمقتضى العقد أو العرف ."
          },
          {
            "article_num": "111",
            "title": "المادة 111",
            "content": "1 - ان الديون المترتبة لاحد الفريقين اذا ادخلت في الحساب الجاري فقدت صفاتها الخاصة وكيانها الذاتي فلا تكون بعد ذلك قابلة على حدة للوفاء و لا للمقاصة و لا للمداعاة و لا لاحدى طرق التنفيذ و لا للسقوط منفردة بالتقادم .\n2 - وتزول التأمينات الشخصية او العينية المتصلة بالديون التي ادخلت في الحساب الجاري ما لم يكن اتفاق مخالف بين الفريقين ."
          },
          {
            "article_num": "112",
            "title": "المادة 112",
            "content": "1 - لا يعد احد الفريقين دائناً او مديناً للفريق الاخر قبل ختام الحساب الجاري .\n2 - ان ايقاف هذا الحساب هو وحده الذي يحدد حالة العلاقات القانونية بين الطرفين وهو الذي تنشأ عنه حتما المقاصة الاجتماعية لجميع بنود الحساب من تسليف واستلاف وهو الذي يعين الدائن والمدين ."
          },
          {
            "article_num": "113",
            "title": "المادة 113",
            "content": "1 - يوقف الحساب ويصفى في آجال الاستحقاق المعينة بمقتضى العقد او بحسب العرف المحلي والا ففي نهاية كل ستة اشهر .\n2 - ويؤلف الرصيد الباقي ديناً صافياً مستحق الاداء ينتج ابتداء من يوم التصفية فائدة بالمعدل المعين في الحساب الجاري اذا نقل هذا الرصيد الى حساب جديد والا فبالمعدل القانوني .\n3 - ان الدعاوى المختصة بتصحيح الحساب من جراء خطأ او اغفال او تكرار او غير ذلك من التصحيحات يجب ان تقام في مهلة ستة اشهر ."
          },
          {
            "article_num": "114",
            "title": "المادة 114",
            "content": "ينتهي العقد في الوقت المعين بمقتضى الاتفاق و ان لم يتفق على الاجل ينتهي العقد بحسب ارادة احد الفريقين وينتهي ايضاَ بوفاة احدهم او بفقدانه الاهلية او بافلاسه ."
          },
          {
            "article_num": "115",
            "title": "المادة 115",
            "content": "1 - ان المصرف الذي يتلقى على سبيل الوديعة مبلغا من النقود يصبح مالكا له ويجب عليه ان يرده بقيمة تعادله دفعة واحدة او عدة دفعات عند اول طلب من المودع او بحسب شروط المواعيد او الاخبار المسبق المعينة في العقد .\n2 - يجب ان يقام الدليل بوثائق خطية على جميع العمليات المختصة بالوديعة او بارجاعها .\n3 - وتجب الفائدة عند الاقتضاء ابتداء من اليوم الذي يلي كل ايداع ان لم يكن يوم عطلة و لغاية النهار الذي يسبق اعادة كل مبلغ ما لم يكن هناك اتفاق مخالف ."
          },
          {
            "article_num": "116",
            "title": "المادة 116",
            "content": "1 - اذا كان ما اودع في المصرف اوراقا مالية فملكية هذه الاوراق تبقى للمودع ما لم يثبت ان القصد خلاف ذلك .\n2 - ويقدر وجود هذا القصد اذا كان المودع قد منح المصرف خطياَ بدون قيد حق التصرف في تلك الاوراق و اعترف له بحق ارجاع اوراق من نوعها .\n3 - و تطبق قواعد الوكالة على الودائع المصرفية اذا اخذ المصرف على نفسه ادارة الاوراق المالية المودعة مقابل عمولة ."
          },
          {
            "article_num": "117",
            "title": "المادة 117",
            "content": "1 - تسري قواعد اجارة الاشياء على الودائع التي تودع في الصناديق الحديدية او في خانات منها .\n2 - و يكون المصرف مسؤولا عن سلامة الصناديق المأجورة ."
          },
          {
            "article_num": "118",
            "title": "المادة 118",
            "content": "1 - في عقود فتح الاعتماد المالي يلتزم فاتح الاعتماد ان يضع بعض الاموال تحت تصرف المعتمد له فيحق له ان يتناولها دفعة واحدة او دفعات متوالية بحسب احتياجه خلال ميعاد .\n2 - ان ما يوفيه او يرجعه المعتمد له في مدة العقد يضاف الى المتبقي من المبلغ الموضوع تحت تصرفه ما لم يكن هناك اتفاق مخالف ."
          },
          {
            "article_num": "119",
            "title": "المادة 119",
            "content": "1 - يجوز لفاتح الاعتماد ان ينقض العقد اذا اصبح المعتمد له غير مليء او كان عديم ( الملاءة ) وقت التعاقد على غير علم من فاتح الاعتماد .\n2 - واذا وقع نقص هام في الضمانات العينية او الشخصية التي قدمها المعتمد له حق لفاتح الاعتماد ان يطلب ضمانة اضافية او تخفيض مبلغ الاعتماد اواغلاقه حسب مقتضى الحال ."
          },
          {
            "article_num": "120",
            "title": "المادة 120",
            "content": "اذا كانت الضمانة المقدمة رهنا او تأمينا عقاريا فان قيد الرهن او التأمين المتخذ عند العقد يؤمن ابتداء تاريخ جميع السلف التي تحصل فيما بعد بناء على عقد فتح الاعتماد ."
          },
          {
            "article_num": "121",
            "title": "المادة 121",
            "content": "1 - اذا خصص الاعتماد المصرفي وفاء لمصلحة الغير و ايد المصرف هذا الاعتماد لمستحقه فلا يجوز بعد ذلك الرجوع عنه أو تعديله بدون رضاء ذلك الغير و يصبح المصرف ملزما ازاءه مباشرة ونهائيا بقبول الاوراق و الايفاءات المقصودة .\n2 - ويحق للمصرف ان يسترد المبالغ التي دفعها او المصاريف التي انفقها لانفاذ ما وكل به مع الفائدة المتفق عليها أو الفائدة القانونية ان لم يكن اتفاق ، ابتداء من يوم الدفع .\n3 - ويحق له ايضا استيفاء عموله ."
          },
          {
            "article_num": "122",
            "title": "المادة 122",
            "content": "ان العمليات المصرفية غير المذكورة في هذا الباب تخضع لاحكام القانون المدني المختصة بالعقود المختلفة ( الناجمة عن العمليات المذكورة او العقود التي تتصف بها هذه العمليات ) ."
          },
          {
            "article_num": "123",
            "title": "المادة 123",
            "content": "الاوراق التجارية هي اسناد قابلة للتداول بمقتضى احكام هذا القانون و تشتمل على ما يلي :\nأ - سند السحب ويسمى ايضا البوليصة او السفتجة وهو محرر مكتوب وفق شرائط مذكورة في القانون و يتضمن امرا صادرا من شخص هو الساحب الى شخص آخر هو المسحوب عليه بان يدفع لامر شخص ثالث هو المستفيد او حامل السند مبلغا معينا بمجرد الاطلاع او في ميعاد معين او قابل للتعيين .\nب - سند الامر ويسمى ايضا السند الاذني ومعروف باسم الكمبيالة وهو محرر مكتوب وفق شرائط مذكورة في القانون ويتضمن تعهد محرره بدفع مبلغ معين بمجرد الاطلاع او في ميعاد معين او قابل للتعيين لامر شخص آخر هو المستفيد أو حامل السند .\nج - الشيك وهو محرر مكتوب وفق شرائط مذكورة في القانون ويتضمن امرا صادرا من شخص هو الساحب الى شخص آخر يكون معرفاً وهو المسحوب عليه بان يدفع لشخص ثالث او لامره او لحامل الشيك - وهو المستفيد - مبلغا معينا بمجرد الاطلاع على الشيك .\nد - السند لحامله او القابل للانتقال بالتظهير وقد تناول ذلك الباب الرابع والباب الخامس من هذا الكتاب ."
          },
          {
            "article_num": "124",
            "title": "المادة 124",
            "content": "يشتمل سند السحب على البيانات الآتية :\nأ - كلمة ( بوليصة او سفتجة او سند سحب ) مكتوبة في متن السند وباللغة التي كتب بها .\nب - امر غير معلق على شرط باداء قدر معين من النقود .\nج - اسم من يلزمه الاداء ( المسحوب عليه ) .\nد - تاريخ الاستحقاق .\nهـ - مكان الاداء .\nو - اسم من يجب الاداء له او لامره ( الحامل ) .\nز - تاريخ انشاء سند السحب ومكان انشائه .\nح - توقيع من انشأ سند السحب ( الساحب ) ."
          },
          {
            "article_num": "125",
            "title": "المادة 125",
            "content": "السند الخالي من احد البيانات المذكورة في المادة السابقة لا يعتبر سند سحب الا في الحالات المبينة في الفقرات الآتية :\nأ - سند السحب الخالي من ذكر تاريخ الاستحقاق يكون مستحق الاداء لدى الاطلاع عليه .\nب - اذا لم يذكر في سند السحب مكان الاداء فالمكان الذي يذكر بجانب اسم المسحوب عليه يعد مكانا للدفع وموطنا للمسحوب عليه في الوقت نفسه .\nج - اذا لم يذكر مكان الاداء بجانب اسم المسحوب عليه او في اي موضع آخر من سند السحب فيعتبر مكان عمل المسحوب عليه او محل اقامته مكانا للاداء .\nد - سند السحب الخالي من ذكر مكان انشائه يعتبر منشأوه في المكان المعين بجانب اسم صاحبه. واذا لم يذكر مكان صاحبه صراحة في سند السحب فيعتبر مكان انشائه في المحل الذي وقع الساحب السند فعلا .\nهـ - اذا كان سند السحب خاليا من ذكر تاريخ انشائه فيعتبر التاريخ الحقيقي الذي تم فيه تسليم السند للمستفيد او الحامل هو تاريخ انشائه .\nو - اذا خلا متن سند السحب من ذكر كلمة (سند سحب او بوليصة او سفتجة) وكان المعنى المستخلص من المتن يدل على انه سند سحب فيعتبر كذلك ."
          },
          {
            "article_num": "126",
            "title": "المادة 126",
            "content": "1 - يجوز سحب سند السحب لامر الساحب نفسه .\n2 - كما يجوز سحبه عليه .\n3 - وكذلك يجوز سحبه لحساب شخص آخر ."
          },
          {
            "article_num": "127",
            "title": "المادة 127",
            "content": "يجوز ان يشترط اداء سند السحب في موطن شخص اخر سواء اكان ذلك في الموطن الذي يقيم فيه المسحوب عليه ام في موطن اخر ."
          },
          {
            "article_num": "128",
            "title": "المادة 128",
            "content": "1 - يجوز لساحب سند السحب المستحق الاداء لدى الاطلاع عليه او بعد مدة من الاطلاع ان يشترط فائدة عن المبلغ المذكور فيه .\n2 - ويعتبر هذا الشرط باطلا في اسناد السحب الاخرى .\n3 - ويجب بيان سعر الفائدة في سند السحب فان خلا منه اعتبر الشرط كله كأن لم يكن .\n4 - وتسري الفائدة من تاريخ سند السحب اذا لم يعين فيه تاريخ آخر ."
          },
          {
            "article_num": "129",
            "title": "المادة 129",
            "content": "1 - اذا كتب مبلغ سند السحب بالاحرف و بالارقام معاََ فالعبرة عند الاختلاف للمكتوب بالاحرف .\n2 - واذا كتب عدة مرات بالاحرف او بالارقام فالعبرة لاقلها مبلغا ."
          },
          {
            "article_num": "130",
            "title": "المادة 130",
            "content": "1 - اذا حمل سند السحب تواقيع اشخاص لا تتوافر فيهم اهلية الالتزام به او تواقيع مزورة او تواقيع اشخاص وهميين أو تواقيع لا تلزم لاي سبب آخر الاشخاص الذين وقعوا السند او الذين وقع باسمهم ، فذلك لا يحول دون صحة التزام موقعي الاخرين .\n2 - يرجع في تحديد اهلية الشخص الملتزم بمقتضى سند السحب الى قانون بلده ومع ذلك اذا التزم شخص بمقتضى سند سحب وتوافرت فيه اهلية الالتزام به وفقاً لقانون البلد الذي صدر فيه هذا الالتزام ، كان التزامه صحيحا و لو كانت لا تتوافر فيه هذه الاهلية وفقاَ لقانون بلده ."
          },
          {
            "article_num": "131",
            "title": "المادة 131",
            "content": "1 - من وقع سند سحب نيابة عن اخر دون ان تكون له صفة في ذلك يصبح بتوقيعه ملزماً شخصياً .\n2 - فاذا اوفى بالتزامه آلت اليه الحقوق التي كانت تؤول الى من زعم بالنيابة عنه .\n3 - ويسري هذا الحكم على من جاوز حدود نيابته ."
          },
          {
            "article_num": "132",
            "title": "المادة 132",
            "content": "1 - الساحب ضامن قبول سند السحب ووفاءه ، وله ان يشترط الاعفاء من ضمان القبول .\n2 - اما ضمان الوفاء فكل شرط للاعفاء منه يعتبر كأن لم يكن ."
          },
          {
            "article_num": "133",
            "title": "المادة 133",
            "content": "1 - على الساحب او الشخص الذي يسحب سند السحب لحسابه ان يوجد لدى المسحوب عليه مقابل وفائه .\n2 - ولكن ذلك لا يعفي الساحب غيره من مسؤوليته شخصيا تجاه مظهر السند وحامله ."
          },
          {
            "article_num": "134",
            "title": "المادة 134",
            "content": "يكون مقابل الوفاء اذا كان المسحوب عليه مدينا للساحب او للآمر بالسحب في تاريخ استحقاق سند السحب بمبلغ معين من النقود مستحق الاداء و مساو على الاقل لمبلغ السند ."
          },
          {
            "article_num": "135",
            "title": "المادة 135",
            "content": "تنتقل ملكية مقابل الوفاء بحكم القانون الى حملة سند السحب المتعاقبين ."
          },
          {
            "article_num": "136",
            "title": "المادة 136",
            "content": "1 - على الساحب ولو قدم الاحتجاج بعد الميعاد ان يسلم حامل سند السحب المستندات اللازمة لحصوله على مقابل الوفاء فاذا افلس الساحب لزم ذلك وكلاء تفليسته .\n2 - وتكون نفقات ذلك على الحامل في جميع الاحوال ."
          },
          {
            "article_num": "137",
            "title": "المادة 137",
            "content": "اذا افلس الساحب ولو قبل ميعاد استحقاق سند السحب فلحامله دون غيره من دائني الساحب استيفاء حقه على مقابل الوفاء الموجود لدى المسحوب عليه وجودا لا اعتراض عليه ."
          },
          {
            "article_num": "138",
            "title": "المادة 138",
            "content": "1 - اذا افلس المسحوب عليه وكان مقابل الوفاء دينا في ذمته دخل هذا الدين في موجودات التفليسة .\n2 - فاذا كان ما لدى المسحوب عليه لاداء مقابل الوفاء هو عين جائز استردادها طبقاَ لاحكام الافلاس كبضائع او اوراق تجارية او اوراق مالية او نقود فلحامل سند السحب الاولوية في استيفاء حقه من قيمة المقابل المتقدم ."
          },
          {
            "article_num": "139",
            "title": "المادة 139",
            "content": "اذا سحبت عدة اسناد سحب على مقابل وفاء لا تكفي قيمته لوفائها كلها فتتبع القواعد الآتية :\nأ - اذا سحبت اسناد السحب في تاريخ واحد قدم السند لحامل لقبول المسحوب عليه .\nب - واذا لم يحمل اي سند قبول المسحوب عليه قدم السند الذي خصص لوفائه مقابل الوفاء .\nج - ويراعى بالنسبة للاسناد الاخرى فيما يتعلق بحقوق كل من حامليها في استيفاء مطلوبهم تواريخ سحبها ويكون حامل السند الاسبق تاريخا مقدماَ على غيره اما الاسناد المشتملة على شرط عدم القبول فتأتي في المرتبة الاخيرة ."
          },
          {
            "article_num": "140",
            "title": "المادة 140",
            "content": "1 - قبول المسحوب عليه للسند دليل على وجود المقابل لدين الا اذا ثبت العكس .\n2 - وهذا القبول حجة على ثبوت المقابل بالنسبة للمظهرين .\n3 - وعلى الساحب دون غيره ان يثبت في حالة الانكار سواء حصل القبول او لم يحصل , ان المسحوب عليه كان لديه مقابل الوفاء في ميعاد الاستحقاق .\n4 - فان لم يثبت ذلك كان ضامناَ للوفاء ولو قدم الاحتجاج بعد المواعيد المحددة .\n5 - اما اذا اثبت في الحالة الاخيرة وجود المقابل واستمرار وجوده حتى الميعاد الذي كان يجب فيه تقديم الاحتجاج برئت ذمته بقدر هذا المقابل ما لم يكن قد استعمل في مصلحته ."
          },
          {
            "article_num": "141",
            "title": "المادة 141",
            "content": "1 - سند السحب قابل للتداول بطريق التظهير ولو لم يذكر فيه صراحة كلمة ( لامر ) .\n2 - وسند السحب الذي يدون فيه صاحبه عبارة ( ليس لامر ) او اية عبارة اخرى مماثلة يخضع تداوله لاحكام حوالة الحق المقرر في القانون المدني دون غيرها .\n3 - ويصح التظهير ولو للمسحوب عليه سواء اكان قابلا لسند السحب ام لا .\nكما يصح تظهيره للساحب ولاي شخص اخر يكون ملزما له ويكون لهؤلاء جميعا الحق في تظهيره ."
          },
          {
            "article_num": "142",
            "title": "المادة 142",
            "content": "1 - مع عدم الاخلال بحكم المادة 154 يحب ان يكون التظهير خاليا من كل شرط وكل شرط معلق عليه التظهير يعتبر كأن لم يكن .\n2 - والتظهير الجزئي باطل .\n3 - وتظهير السند لحامله يعد تظهيرا على بياض ."
          },
          {
            "article_num": "143",
            "title": "المادة 143",
            "content": "1 - يكتب التظهير على سند السحب ذاته او على ورقة اخرى متصلة به .\n2 - ويجب او يوقع عليه المظهر .\n3 - ويجوز ان لا يعين في التظهير الشخص المظهر له و ان يقتصر على توقيع المظهر ( على بياض ) وفي الحالة الاخيرة لا يكون التظهير صحيحا الا اذا كتب على ظهر السند او على الورقة المتصلة به ."
          },
          {
            "article_num": "144",
            "title": "المادة 144",
            "content": "1 - ينقل التظهير جميع الحقوق الناشئة عن السند .\n2 - واذا كان التظهير على بياض جاز لحامله :-\nأ - ان يملأ البياض بكتابة اسمه او اسم شخص آخر .\nب - ان يظهر السند من جديد على بياض او الى شخص آخر .\nج - ان يسلمه كما هو لاي شخص اخر بغير ان يملا البياض وبغير ان يظهره ."
          },
          {
            "article_num": "145",
            "title": "المادة 145",
            "content": "1 - المظهر ضامن قول السند ووفاءه ما لم يشترط خلاف ذلك .\n2 - وله ان يمنع تظهيره. وحينئذ لا يكون ملزما بالضمان تجاه من يؤول اليهم السند بتظهير لاحق ."
          },
          {
            "article_num": "146",
            "title": "المادة 146",
            "content": "1 - يعبتر من بيده السند انه حامله الشرعي متى اثبت انه صاحب الحق فيه بتظهيرات متصلة بعضها ببعض ولو كان اخرها تظهيرا على بياض .\n2 - والتظهيرات المشطوبة تعتبر في هذا الشأن كأن لم تكن .\n3 - واذا اعقب التظهير على بياض تظهير اخر، اعتبر الموقع على التظهير الاخير انه هو الذي آل اليه الحق في السند بذلك التظهير على بياض .\n4 - واذا زالت يد شخص عن السند بحادث ما فحامله متى اثبت انه هو صاحب الحق فيه وفقاَ للفقرة السابقة لا يلزم برده الا اذا كان قد حصل عليه بنية سيئة او خطأ جسيم ."
          },
          {
            "article_num": "147",
            "title": "المادة 147",
            "content": "ليس لمن اقيمت عليهم الدعوى بسند سحب ان يحتجوا على حامله بالدفوع المبينة على علاقاتهم الشخصية بساحب السند أو بحملته السابقين ما لم يكن حامل السند قد حصل عليه بقصد الاضرار بالمدين ."
          },
          {
            "article_num": "148",
            "title": "المادة 148",
            "content": "1 - اذا اشتمل التظهير على عبارة ( القيمة للتحصيل ) او ( القيمة للقبض ) او ( للتوكيل ) اواي بيان آخر يفيد التوكيل ، فللحامل مباشرة جميع الحقوق المترتبة على سند السحب انما لا يجوز له تظهيره الا على سبيل التوكيل .\n2 - وليس للمسؤولين في هذه الحالة الاحتجاج على الحامل الا بالدفوع التي يجوز الاحتجاج بهاعلى المظهر .\n3 - ولا ينتهي حكم الوكالة التي يتضمنها التظهير التوكيلي بوفاة الموكل او بحدوث ما يخل باهليته ."
          },
          {
            "article_num": "149",
            "title": "المادة 149",
            "content": "1 - اذا اشتمل التظهير على عبارة ( القيمة ضمان ) او ( القيمة رهن ) او اي بيان آخر يفيد التأمين جاز لحامل سند السحب مباشرة جميع الحقوق المترتبة عليه .\n2 - فان ظهره اعتبر التظهير حاصلا على سبيل التوكيل .\n3 - وليس للمسؤولين عن السند ان يحتجوا على الحامل بالدفوع المبينة على علاقاتهم الشخصية بالمظهر ما لم يكن الحامل قد حصل على السند بقصد الاضرار بالمدين ."
          },
          {
            "article_num": "150",
            "title": "المادة 150",
            "content": "1 - للتظهير اللاحق لزمان الاستحقاق احكام التظهير السابق له .\n2 - اما التظهير اللاحق لتقديم الاحتجاج بسبب عدم الوفاء او الحاصل بعد انقضاء الاجل المحدد لتقديم هذا الاحتجاج فلا ينتج سوى آثار الاحكام المتعلقة بحوالة الحق المقررة بالقانون المدني .\n3 - ويعد التظهير الخالي من التاريخ انه تم قبل انقضاء الميعاد المحدد لتقديم الاحتجاج الا اذا ثبت العكس ."
          },
          {
            "article_num": "151",
            "title": "المادة 151",
            "content": "لا يجوز تقديم تواريخ التظهير ، و ان حصل يعد تزويراًَ ."
          },
          {
            "article_num": "152",
            "title": "المادة 152",
            "content": "يجوز لحامل سند السحب او لاي حائز له حتى ميعاد استحقاقه ان يقدمه الى المسحوب عليه في موطنه لقبوله ."
          },
          {
            "article_num": "153",
            "title": "المادة 153",
            "content": "1 - لساحب سند السحب ان يشترط فيه وجوب تقديمه للقبول في ميعاد معين او بغير ميعاد .\n2 - وله ان ينص على منح تقديمه للقبول ما لم يكن مستحق الاداء عند غير المسحوب عليه او في جهة أخرى غير موطن المسحوب عليه او مستحق الاداء بعد مضي مدة معينة من الاطلاع عليه .\n3 - وله ايضاَ ان يشترط منع تقديم السند للقبول قبل أجل معين .\n4 - وللمظهر ان يشترط وجوب تقديم سند للقبول في ميعاد معين او بغير ميعاد ما لم يكن الساحب قد اشترط عدم تقديمه للقبول ."
          },
          {
            "article_num": "154",
            "title": "المادة 154",
            "content": "1 - اسناد السحب المستحقة الاداء بعد مضي مدة معينة من الاطلاع يجب تقديمها للقبول في خلال سنة من تاريخها .\n2 - وللساحب ان يشترط تقصير هذه المدة او مدها .\n3 - وللمظهرين ان يشترطوا تقصير هذه المدد ."
          },
          {
            "article_num": "155",
            "title": "المادة 155",
            "content": "1 - يجوز للمسحوب عليه ان يطلب تقديم السند للقبول مرة ثانية في اليوم التالي للتقديم الاول .\n2 - ولا يقبل من ذوي الشأن الادعاء بان هذا الطلب قد رفض الا اذا كان هذا الطلب قد اثبت في ورقة الاحتجاج .\n3 - ولا يلزم حامل السند المقدم للقبول بتسليمه للمسحوب عليه ."
          },
          {
            "article_num": "156",
            "title": "المادة 156",
            "content": "1 - يكتب القبول على السند ذاته ويعبر عنه بكلمة ( مقبول ) او باية عبارة اخرى مماثلة ويذيل بتوقيع السمحوب عليه .\n2 - ويعد قبولا مجرد وضع المسحوب عليه توقيعه على صدر السند .\n3 - واذا كان السند مستحق الاداء بعد مضي مدة من الاطلاع او كان واجب التقديم للقبول في مدة معلومة بناء على شرط خاص ، وجب ذكر تاريخ القبول في اليوم الذي وقع فيه الا اذا اوجب الحامل تاريخه في يوم تقديم السند .\n4 - فان خلا السند من التاريخ جاز للحامل حفظاَ لحقوقه في الرجوع على المظهرين او على الساحب اثبات هذا الخلو بواسطة احتجاج يقدم في وقت يكون تقديمه فيه مجدياَ ."
          },
          {
            "article_num": "157",
            "title": "المادة 157",
            "content": "1 - لا يجوز ان يعلق القبول على شرط .\n2 - ولكن يجوز للمسحوب عليه ان يقصر القبول على جزء من مبلغ الكمبيالة .\n3 - واذا انطوت صيغة القبول على تعديل اخر في بيان من بيانات السند يعد هذا التعديل رفضاَ لها .\n4 - ومع ذلك يظل القابل ملزما بما تضمنته صيغة القبول ."
          },
          {
            "article_num": "158",
            "title": "المادة 158",
            "content": "1 - اذا عين الساحب في السند مكاناَ للوفاء غير موطن المسحوب عليه دون ان يعين اسم الشخص الاخر الذي يجب الوفاء لديه جاز للمسحوب عليه تعيين هذا الشخص عند القبول فان لم يعينه عد ملزما بالدفع في مكان الوفاء .\n2- واذا كان السند مستحق الاداء جاز له ان يعين في صيغة القبول عنوانا في الجهة التي يجب ان يقع الوفاء فيها ."
          },
          {
            "article_num": "159",
            "title": "المادة 159",
            "content": "1 - يصبح المسحوب عليه بقبوله السند ملزماَ بوفائه عند استحقاقه .\n2 - فان لم يقم بالوفاء كان للحامل ، ولو كان هو الساحب نفسه مطالبة القابل بدعوى مباشرة بكل ما ينشأ عن السند وفقا للمادتين 195 و 196 من هذا القانون ."
          },
          {
            "article_num": "160",
            "title": "المادة 160",
            "content": "1 - اذا شطب المسحوب عليه قبوله المدون على السند قبل رده عد ذلك رفضا للقبول .\n2 - ويعتبر الشطب واقعاَ قبل اعادة السند ما لم يقم الدليل على العكس .\n3 - على انه اذا كان المسحوب عليه قد ابلغ الحامل او اي موقع آخر قبوله كتابة، اصبح ملتزما تجاههم بما تضمنته صيغة قبوله ."
          },
          {
            "article_num": "161",
            "title": "المادة 161",
            "content": "1 - يجوز الضمان وفاء مبلغ السند كله او بعضه من ضامن احتياطي .\n2 - ويكون هذا الضمان من اي شخص اخر ولو كان ممن وقعوا على السند ."
          },
          {
            "article_num": "162",
            "title": "المادة 162",
            "content": "1 - يكتب الضمان الاحتياطي اما على السند ذاته واما على الورقة المتصلة به .\n2 - ويكون هذا الضمان بصيغة مقبول كضمان احتياطي او باية عبارة اخرى مماثلة يذيلها الضامن بتوقيعه .\n3 - ويذكر في صيغة الضمان اسم المضمون والا عد حاصلا للساحب .\n4 - ويعتبر الضمان ( قائما ) اذا وضع مقدم الضمان توقيعه على صدر السند ، الا ان يكون ساحبا او مسحوبا عليه .\n5 - ويجوز اعطاء الضمان الاحتياطي على صك مستقل يبين فيه المكان الذي تم فيه .\n6 - والضامن الاحتياطي بصك مستقل لا يلزم الا تجاه من ضمنه ."
          },
          {
            "article_num": "163",
            "title": "المادة 163",
            "content": "1 - يلتزم الضامن بما يلتزم به الشخص المضمون .\n2 - ويكون التزام الضامن صحيحاَ لو كان الالتزام الذي ضمنه باطلا لاي سبب كان ، ما لم يكن مرده الى عيب في الشكل .\n3 - واذا اوفى الضامن الاحتياطي قيمة السند آلت اليه الحقوق الناشئة عنه تجاه مضمونه والملتزمين تجاهه بمقتضى السند ."
          },
          {
            "article_num": "164",
            "title": "المادة 164",
            "content": "1 - يجوز ان يسحب سند السحب مستحق الاداء على الوجه الآتي :\nأ - لدى الاطلاع .\nب - بعد مضي مدة معينة من الاطلاع .\nج - بعد مضي مدة معينة من تاريخ السند .\nد - بيوم معين .\nويكون السند باطلا اذا اشتمل على ميعاد استحقاق اخر او على مواعيد متعاقبة ."
          },
          {
            "article_num": "165",
            "title": "المادة 165",
            "content": "1 - السند المستحق الاداء لدى الاطلاع يكون واجب الدفع عند تقديمه .\n2 - ويجب ان يقدم للوفاء في خلال سنة من تاريخه .\n3 - وللساحب ان يشترط تقصير هذه المدة او مدها .\n4 - وللمظهرين ان يشترطوا تقصير هذه المدة .\n5 - وللساحب ان يشترط عدم تقديم السند المستحق الاداء لدى الاطلاع قبل مضي اجل معين وفي هذه الحالة تحسب مدة التقديم ابتداء من هذا الاجل ."
          },
          {
            "article_num": "166",
            "title": "المادة 166",
            "content": "1 - تسري المدة التي يستحق الوفاء بانتهائها في السند المسحوب بعد مضي مدة من الاطلاع عن تاريخ قبوله او تاريخ ورقة الاحتجاج .\n2 - فاذا لم يقدم الاحتجاج يعد القبول الخالي من التاريخ حاصلا بالنسبة للقابل في اليوم الاخير من المدة المعينة للتقديم للقبول .\n3 - كل ذلك مع مراعاة حكم المادة( 154 ) من هذا القانون ."
          },
          {
            "article_num": "167",
            "title": "المادة 167",
            "content": "1 - السند المسحوب لشهر او اكثر من تاريخه او من تاريخ الاطلاع عليه يقع استحقاقه في التاريخ الذي يقابله من الشهر الذي يجب فيه الوفاء .\n2 - وعند عدم وجود مقابل لذلك التاريخ في الشهر الذي يجب فيه الوفاء وقع الاستحقاق في اليوم الاخير من هذا الشهر .\n3 - واذا سحب السند لشهر ونصف او لشهور ونصف شهر من تاريخه او من تاريخ الاطلاع عليه وجب بدء الحساب بالشهور الكاملة .\n4 - واذا جعل الاستحقاق في اوائل الشهر او في منتصفه او في نهاية الشهر ، كان المقصود اليوم الاول من الشهر ، أو الخامس عشر او الاخير منه .\n5 - والعبارات ثمانية ايام او خمسة عشر يوماَ لا تعني اسبوعاَ او اسبوعين بل ثمانية ايام او خمسة عشر يوما بالفعل .\n6 - وعبارة نصف شهر تعني خمسة عشر يوماَ ."
          },
          {
            "article_num": "168",
            "title": "المادة 168",
            "content": "1 - اذا كان سند السحب مستحق الاداء في يوم معين وفي بلد يختلف فيه التقويم عن تقوم بلد اصداره ، اعتبر ان تاريخ الاستحقاق قد حدد وفقاَ لتقويم بلد الوفاء .\n2 - واذا سحب السند بين بلدين مختلفي التقويم و كان مستحق الاداء بعد مدة من تاريخه ، ارجع تاريخ اصداره الى اليوم المقابل في تقويم بلد الوفاء ويحدد ميعاد الاستحقاق وفقاَ لذلك .\n3 - ويحسب ميعاد تقديم السند وفقا للاحكام المقررة في الفقرة السابقة .\n4 - ولا تسري هذه الاحكام اذا نص في السند او استخلص من البيانات الواردة فيه ان النية قد انصرفت الى اتباع احكام اخرى ."
          },
          {
            "article_num": "169",
            "title": "المادة 169",
            "content": "1- على حامل السند المستحق الوفاء في يوم معين او بعد مدة معينة من تاريخه الاطلاع عليه ان يقدمه للدفع في يوم استحقاقه .\n2 - ويعتبر تقديم السند الى احدى غرف المقاصة بمثابة تقديم الوفاء ."
          },
          {
            "article_num": "170",
            "title": "المادة 170",
            "content": "1 - للمسحوب عليه عند ايفائه قيمة السند ان يطلب الى الحامل تسليمه اليه موقعا عليه بما يفيد الوفاء .\n2 - وليس للحامل ان يرفض وفاء جزئياَ .\n3 - واذا كان الوفاء جزئياَ جاز للمسحوب عليه ان يطلب اثبات هذا الوفاء في السند وان يطلب مخالصة بذلك .\n4 - وكل ما يدفع من اصل قيمة السند تبرأ منه ذمة ساحبه ومظهريه وضامنيه الاحتياطيين وعلى الحامل ان يقدم الاحتجاج عما بقي منه ."
          },
          {
            "article_num": "171",
            "title": "المادة 171",
            "content": "1 - لا يجبر حامل السند على استلام قيمته قبل الاستحقاق .\n2 - فاذا اوفى المسحوب عليه قبل الاستحقاق تحمل تبعة ذلك .\n3 - ومن اوفى في ميعاد الاستحقاق برئت ذمته ما لم يكن ذلك عن غش او خطأ جسيم .\n4 - وعليه ان يستوثق من صحة تسلسل التظهيرات .\n5 - ولكنه غير ملزم بالتثبيت من صحة تواقيع المظهرين ."
          },
          {
            "article_num": "172",
            "title": "المادة 172",
            "content": "1 - اذا اشترط وفاء سند السحب بعملة غير متداولة في المملكة الاردنية جاز وفاء قيمتها بعملة اردنية حسب سعرها في يوم الاستحقاق .\n2 - واذا تراخى المدين في الوفاء فللحامل الخيار بين المطالبة بقيمة الكمبيالة محسوبة بسعر العملة الاردنية في يوم الاستحقاق او في يوم الوفاء .\n3 - والعرف الجاري في محل الوفاء هو المعتبر في تعيين سعر العملة الاجنبية و انما للساحب ان يشترط حساب المبلغ الواجب وفاؤه حسب السعر المبين في السند .\n4 - ولا تسري الاحكام المتقدمة عندما يشترط الساحب ان يكون الوفاء بعملة اجنبية معينة .\n5 - واذا تعين مبلغ السند بعملة تحمل اسماَ مشتركاَ تختلف في بلد اصدارها عن قميتها في بلد وفائها ، فيفترض ان الاداء يكون بعملة بلد الوفاء ."
          },
          {
            "article_num": "173",
            "title": "المادة 173",
            "content": "1 - اذا لم يقدم السند للوفاء في يوم الاستحقاق جاز لكل مدين به ايداع قيمته خزانة المحكمة التابع لها بلد الوفاء أو في مصرف مرخص بذلك البلد .\n2 - وتكون نفقة ذلك وتبعته على عاتق الحامل وعلى كاتب المحكمة المختص او المصرف ان يحرر وثيقة مشتملة على تاريخ السند و تاريخ استحقاقه و اسم من حررت في الاصل لمصلحته زيادة على البيانات الاخرى الواجب اثباتها في محاضر الايداع ، ويسلم هذه الوثيقة للمودع .\n3 - فاذا طالب الحامل المدين بالدفع فليس على الاخير الا تسليم وثيقة الايداع مقابل تسلم السند .\n4 - وللحامل بموجب هذه الوثيقة ان يقبض المبلغ المودع .\n5 - فاذا لم يسلم المدين المودع وثيقة الايداع الى حامل السند وجب عليه وفاء قيمته له ."
          },
          {
            "article_num": "174",
            "title": "المادة 174",
            "content": "لا تقبل المعارضة في وفاء السند الا اذا ضاع او افلس حامله ."
          },
          {
            "article_num": "175",
            "title": "المادة 175",
            "content": "اذا ضاع سند غير مقبول جاز لمستحق قيمته ان يطالب بوفائه بموجب احدى نسخه الاخرى ."
          },
          {
            "article_num": "176",
            "title": "المادة 176",
            "content": "اذا كان السند الضائع مقترناَ بالقبول فلا يجوز المطالبة بوفائه بموجب احدى نسخه الاخرى الا بأمر المحكمة و بشرط تقديم كفيل ."
          },
          {
            "article_num": "177",
            "title": "المادة 177",
            "content": "من ضاع منه سندا سواء اكان مقترناَ بالقبول ام لا، ولم يستطيع تقديم احدى نسخه الاخرى جاز له ان يستصدر من المحكمة امرا بوفائه بعد ان يثبت ملكيته له وبشرط تقديم كفيل ."
          },
          {
            "article_num": "178",
            "title": "المادة 178",
            "content": "في حالة الامتناع عن وفاء السند الضائع بعد المطالبة به وفقاَ لاحكام المادتين السابقتين يجب على مالكه محافظة على جميع حقوقه ان يثبت ذلك باحتجاج يقدمه في اليوم التالي لاستحقاق ذلك السند ويبلغ للساحب و المظهرين في المواعيد وبالاوضاع المبينة في المادة 183 من هذا القانون ."
          },
          {
            "article_num": "179",
            "title": "المادة 179",
            "content": "1 - يجب على صاحب السند الضائع لكي يحصل على نسخة منه ان يرجع الى من ظهر له السند .\n2 - ويلتزم هذا المظهر بمعاونته والاذن له باستعمال اسمه في مطالبة المظهر السابق وهكذا يرجع على باقي المظهرين واحد تلو الاخر حتى يصل الى ساحب السند .\n3 - وتكون نفقات ذلك كله على عاتق مالك السند الضائع .\n4 - ويلتزم كل مظهر بعد تسلم النسخة الثانية من الساحب ان يثبت تظهيره كتابة عليها .\n5 - ولا تصح المطالبة بالوفاء بموجب النسخة الثانية الا بأمر المحكمة وبشرط تقديم كفيل ، وذلك وفقاَ لاحكام المادة 177 ."
          },
          {
            "article_num": "180",
            "title": "المادة 180",
            "content": "ينقضي التزام الكفيل المبين في المواد 176 و 177 و 179 بمضي ثلاث سنوات اذا لم تحصل في اثنائها مطالبة ولا دعوى امام المحاكم ."
          },
          {
            "article_num": "181",
            "title": "المادة 181",
            "content": "1 - لحامل السند عند عدم وفائه له في تاريخ الاستحقاق الرجوع على مظهريه وساحبه وغيرهم من الملتزمين به .\n2 - وله حق الرجوع على هؤلاء قبل الاستحقاق في الاحوال الآتية :\nأ - في حالة الامتناع عن القبول كلياَ او جزئياَ .\nب - في حالة افلاس المسحوب عليه سواء كان قبل السند او لم يكن قد قبله .\nوفي حالة توقفه عن دفع ما عليه ، ولو لم يثبت توقفه بحكم ، وفي حالة الحجز على امواله حجزا غير مجد .\nج - في حالة افلاس ساحب السند المشروط عدم تقديمه للقبول .\n3 - انما يجوز للضامنين عند الرجوع عليهم في الحالتين المبينتين في الفقرتين ( ب و ج ) ان يطلبوا الى رئيس المحكمة البدائية المدنية في موطنهم وفي خلال ثلاثة ايام من تاريخ الرجوع عليهم منحهم ميعادا للوفاء. فاذا وجد الرئيس مبررا للطلب عين في حكمه الوقت الذي يجب فيه ان يحصل وفاء الاسناد بشرط ان لا يتجاوز الميعاد الممنوح التاريخ المعين للاستحقاق .\n4 - ولا يقبل الطعن في هذا القرار بأي طريق من طرق الطعن ."
          },
          {
            "article_num": "182",
            "title": "المادة 182",
            "content": "1 - يجب ان يثبت الامتناع عن القبول او عن الوفاء بوثيقة رسمية تسمى ( الاحتجاج لعدم القبول ) او لعدم الوفاء .\n2 - ويجب ان يقدم الاحتجاج لعدم القبول في الميعاد المعين لعرض السند للقبول .\n3 - فاذا وقع عرضه الاول للقبول في الحالة المبينة في الفقرة الاولى من المادة 164 من هذا القانون في اليوم الاخير من الميعاد المحدد لهذا العرض جاز ايضا تقديم الاحتجاج في اليوم التالي .\n4 - ويجب تقديم الاحتجاج لعدم الوفاء عن السند المستحق الاداء في يوم معين او بعد مضي مدة معينة من تاريخه او من تاريخ الاطلاع عليه في احد يومي العمل التاليين ليوم استحقاقه .\n5 - واذا كان السند مستحق الاداء لدى الاطلاع وجب تقديم الاحتجاج بعدم الوفاء وفقاَ للشروط المبينة في الفقرات السابقة والمتعلقة بالاحتجاج لعدم القبول .\n6 - ويعنى الاحتجاج لعدم القبول عن تقديم السند للاداء وعن الاحتجاج بعدم الوفاء .\n7 - وفي حالة توقف المسحوب عليه عن الوفاء سواء اكان قد قبل السند ام لم يكن قبله ، وفي حالة حجز امواله حجزا غير مجد لا يجوز لحامل السند الرجوع على ضامنيه الا بعد تقديم السند للمسحوب عليه لوفائه وبعد تقديم الاحتجاج بعدم الوفاء .\n8 - وفي حالة افلاس المسحوب عليه سواء اكان قبل السند ام لم يكن قبله وكذلك في حالة افلاس ساحب السند المشروط عند تقديمه للقبول ، يكون تقديم حكم شهر الافلاس كافياَ بذاته لتمكين الحامل من استعمال حقوقه في الرجوع على الضامنين ."
          },
          {
            "article_num": "183",
            "title": "المادة 183",
            "content": "1 - يجب على حامل السند ان يرسل للمظهر له وللساحب اشعارا بعدم القبول او بعدم الوفاء في خلال اربعة ايام العمل التالية ليوم الاحتجاج ، او ليوم تقديمه ( للقبول ) او للوفاء فيما لو اشتمل على شرط الرجوع بلا مصاريف .\n2 - ويجب على كل مظهر في خلال يومي العمل التاليين ليوم تسلمه الاشعار ان يحيط مظهره علما بالاشعار الذي تلقاه مبينا له اسماء وعناوين من قاموا بالاشعارات السابقة وهكذا من مظهر الى اخر حتى تبلغ ساحب السند .\n3 - وتبدأ المواعيد المتقدمة من تاريخ الاشعار السابق .\n4 - ويبدأ الميعاد بالنسبة لكل مظهر من اليوم الذي تلقى فيه الاشعار من مظهره السابق .\n5 - ومتى اشعر احد موقعي السند وفقاَ لاحكام الفقرات السابقة وجب كذلك اشعار ضامنه الاحتياطي في نفس الميعاد .\n6 - واذا لم يبين احد المظهرين عنوانه او بينه بصورة لا يتيسر قرائتها اكتفى باشعار المظهر السابق له .\n7 - ويجوز لمن يوجب عليه الاشعار ان يقوم به على أية صورة ولو برد السند ذاته .\n8 - وعليه ان يثبت ارساله للاشعار في الميعاد المضروب له .\n9 - ويعتبر الميعاد مرعيا اذا ارسل الاشعار في خلاله بكتاب عن طريق البريد المسجل مع اشعار الايصال .\n10 - ولا يترتب على التخلف عن ارسال الاشعار المذكور او عن عدم تقديم السند للقبول او الوفاء اوعن ارسال الاحتجاج ، خلال مواعيدها المعينة ، سقوط اي حق من حقوق من وجب القيام بها. ولكنه يكون مسؤولا عن تعويض الضرر الذي ترتب على اهماله او تخلفه ، بشرط ان لا يتجاوز التعويض قيمة سند السحب ."
          },
          {
            "article_num": "184",
            "title": "المادة 184",
            "content": "1 - يجوز للساحب ولأي مظهر او ضامن احتياطي ان يعفى حامل السند عند المطالبة على وجه الرجوع من تقديم احتجاج لعدم القبول او لعدم الوفاء متى كتب على السند ( المطالبة بلا مصاريف ) او ( بدون احتجاج ) او أية عبارة مماثلة مذيلة بتوقيع من اشترط ذلك .\n2 - ولا يعفي هذا الشرط الحامل من تقديم السند في المواعيد المقررة ولا من ارسال الاشعارات اللازمة .\n3 - وعلى من يتمسك تجاه الحامل بعدم مراعاة هذه المواعيد اثبات ذلك .\n4 - واذا كتب الساحب هذا الشرط سرى على كل الموقعين .\n5 - اما اذا كتبه احد المظهرين او احد الضامنين الاحتياطيين فلا يسري الا عليه وحده .\n6 - واذا قدم حامل السند الاحتجاج على الرغم من الشرط تحمل هو وحده مصاريفه اذا كان الساحب هو الذي وضع الشرط .\n7 - اما إذا كان الشرط صادرا من مظهر او ضامن احتياطي جاز الرجوع على جميع الموقعين بمصاريف الاحتجاج ."
          },
          {
            "article_num": "185",
            "title": "المادة 185",
            "content": "1 - ساحب السند وقابله ومظهره وضامنه الاحتياطي مسؤولون جميعاَ تجاه حامله على وجه التضامن .\n2 - ولحامله مطالبتهم منفردين او مجتمعين دون ان يلزم بمراعاة ترتيب التزام كل منهم .\n3 - ويثبت هذا الحق لكل موقع على سند اوفى بقيمته .\n4 - والدعوى المقامة على احد الملتزمين لا تحول دون مطالبة الباقين ولو كان التزامهم لاحقاً لمن اقيمت عليهم الدعوى أولا ."
          },
          {
            "article_num": "186",
            "title": "المادة 186",
            "content": "1 - لحامل السند مطالبة من له حق الرجوع عليه بما يأتي :\nأ - قيمة السند غير المقبولة او غير المدفوعة مع الفوائد ان كانت مشروطة .\nب - الفوائد محسوبة بسعرها القانوني اعتباراَ من تاريخ الاستحقاق فيما يتعلق بالسند المسحوب والمستحق الدفع في اراضي المملكة الاردنية ومحسوب بسعر 6% للاسناد الاخرى .\nج - مصاريف الاحتجاج والاشعارات وغيرها من المصاريف .\n2 - واذا استعمل الرجوع قبل استحقاق السند خصم من قيمته ما يوازي سعر الخصم الرسمي في المملكة الاردنية في تاريخ الرجوع وبالجهة التي يقع فيها موطن الحامل ."
          },
          {
            "article_num": "187",
            "title": "المادة 187",
            "content": "يجوز لمن أوفى سند سحب مطالبة ضامنيه بما يأتي :\nأ - جميع ما اوفاه .\nب - فوائد المبلغ الذي اوفاه محسوبة بالسعر القانوني ابتداء من يوم الوفاء بالنسبة للاسناد المسحوبة والمستحقة الاداء في المملكة الاردنية ومحسوبة بسعر 6% للاسناد الاخرى .\nج - المصاريف التي تحملها ."
          },
          {
            "article_num": "188",
            "title": "المادة 188",
            "content": "1 - لكل ملتزم استعمل ضده حق الرجوع او كان مستهدفاً لذلك ان يطلب في حالة وفائه للسند تسلمه مع ورقة الاحتجاج ومخالصة بما اداه .\n2 - ولكل مظهر اوفى السند ان يشطب تظهيره و تظهيرات المظهرين اللاحقين له ."
          },
          {
            "article_num": "189",
            "title": "المادة 189",
            "content": "1 - في حالة الرجوع على احد الملتزمين بالقدر غير المقبول من قيمة السند يجوز لمن اوفى هذا القدر ان يطلب من حامله اثبات هذا الوفاء بالسند و اعطاء مخالصة به .\n2 - و يجب على الحامل فوق ذلك ان يسلمه صورة من السند مصدقاً عليها منه بما يفيد انها طبق الاصل وان يسلمه ورقة الاحتجاج تمكيناَ له من الرجوع على غيره بما اداه ."
          },
          {
            "article_num": "190",
            "title": "المادة 190",
            "content": "مع مراعاة الفقرة 10 من المادة 183 من هذا القانون :\n1 - يسقط ما لحامل السند من حقوق تجاه مظهريه و ساحبه وغيرهم من الملتزمين ما عدا قابله بمضي المواعيد المعينة لاجراء ما يأتي :\nأ - تقديم الاسناد المستحقة الدفع لدى الاطلاع او بعد مضي ميعاد معين منه .\nب - تقديم الاحتجاج بعدم القبول او بعدم الوفاء .\nج - تقديم السند للوفاء في حالة اشتماله على شرط الرجوع بلا مصاريف .\n2 - وانما لا يقع السقوط تجاه الساحب الا اذا اثبت انه اوجد مقابل الوفاء في تاريخ الاستحقاق ، و حينئذ لا يكون للحامل إلا الدعوى تجاه المسحوب عليه .\n3 - واذا لم يعرض السند للقبول في الميعاد الذي اشترطه الساحب سقطت حقوق حامله في الرجوع بسبب عدم القبول وعدم الوفاء الا اذا تبين من عبارة الشرط ان الساحب لم يقصد منه سوى اعفاء نفسه من ضمان القبول .\n4 - واذا كان المظهر هو الذي اشترط في تظهيره ميعاداً لتقديم السند للقبول فله وحده الاستفادة مما شرط ."
          },
          {
            "article_num": "191",
            "title": "المادة 191",
            "content": "1 - اذا حال دون عرض السند او دون تقديم الاحتجاج في المواعيد المعينة بحائل لا يمكن التغلب عليه فتمتد هذه المواعيد .\n2 - وعلى حامل السند ان يشعر دون ابطاء من ظهره له بالحادث القهري و ان يثبت هذا الاشعار مؤرخاً وموقعاً عليه منه في السند او في الورقة المتصلة به .\n3 - وعلى من ارسل له الاشعار ابلاغ من ظهر له السند ، و تسلسل ذلك وفقاً للمادة 183 من هذا القانون .\n4 - وعلى الحامل بعد زوال الحادث القهري عرض السند للقبول او للوفاء دون ابطاء ، وعليه تقديم احتجاج عند الاقتضاء .\n5 - واذا استمرت القوة القاهرة اكثر من ثلاثين يوماَ محسوبة من يوم الاستحقاق جاز الرجوع على الملتزمين من غير حاجة الى عرض السند او تقديم الاحتجاج .\n6 - فاذا كان السند مستحق الوفاء بمجرد الاطلاع عليه او بعد مضي مدة معينة من الاطلاع سري ميعاد الثلاثين يوماَ من التاريخ الذي اشعر فيه الحامل من ظهر له السند بوقوع الحادث ولو وقع هذا التاريخ قبل انقضاء الميعاد المعين للعرض .\n7 - واذا كان السند مستحق الوفاء بعد مضي مدة من الاطلاع فيضاف الى ميعاد الثلاثين يوماَ المدة المعينة للدفع بعد الاطلاع .\n8 - ولا يعتبر من قبيل الحوادث القاهرة الامور المتعلقة بشخص الحامل او بمن كلفه عرضها او تقديم الاحتجاج بشأنها ."
          },
          {
            "article_num": "192",
            "title": "المادة 192",
            "content": "1 - يكون تقديم الاحتجاج لعدم القبول والاحتجاج لعدم الوفاء وفقاَ للاوضاع المقررة في قانون اصول المحاكمات الحقوقية بوساطة الكاتب العدل .\n2 - ويجب ان يوجه الاحتجاج الى موطن الملتزم بوفاء السند او الى آخر موطن معروف له ، والى موطن الاشخاص المعينين في السند لوفائه عند الاقتضاء والى موطن من قبله بطريق الدخل .\n3 - ويكون ذلك كله في ورقة واحدة ."
          },
          {
            "article_num": "193",
            "title": "المادة 193",
            "content": "تشتمل ورقة الاحتجاج على صورة حرفية للسند و لما اثبت فيه من عبارات القبول و التظهير مع ذكر الشخص الذي حصلت التوصية بقبوله السند او وفائه عند الاقتضاء. كما يجب ان تشتمل على الانذار بوفائه قيمته ويذكر فيها حضور او غياب الملتزم بالقبول اوالوفاء و اسباب الامتناع عن القبول او الوفاء و العجز عن وضع الامضاء او الامتناع عنه وتنبيه الكاتب العدل بالوفاء ."
          },
          {
            "article_num": "194",
            "title": "المادة 194",
            "content": "لا يقوم اي اجراء مقام الاحتجاج الا في حالة ضياع السند ، وعندئذ تسري احكام المواد من 175 الى 180 ."
          },
          {
            "article_num": "195",
            "title": "المادة 195",
            "content": "يجب على الكاتب العدل المكلف باجراء الاحتجاج ان يترك صورة صحيحة لمن وجه اليه هذا الاحتجاج ،و ان يقيد اوراق الاحتجاج بتمامها يوماَ فيوماَ مع مراعاة ترتيب التواريخ في سجل خاص مرقم الصفحات ومؤشر عليه حسب الاصول ."
          },
          {
            "article_num": "196",
            "title": "المادة 196",
            "content": "1 - لكل من له حق الرجوع على غيره من الضامنين بمقتضى سند سحب ان يستوفي قيمته بسحبه سنداَ جديداَ مستحق الاداء لدى الاطلاع في موطن الضامن ما لم يشترط خلاف ذلك .\n2 - وتشتمل قيمة سند الرجوع على المبالغ الوارد بيانها في المادتين 186 و 187 من هذا القانون مضافاً اليها ما دفع من عمولة ورسم طوابع .\n3 - اذا كان ساحب سند الرجوع هو الحامل فتحدد قيمته على الاساس الذي تحدد بمقتضاه قيمة سند مسحوب لدى الاطلاع من الجهة التي كان السند الاصلي مستحق الدفع فيها على الجهة التي فيها موطن الضامن .\n4 - فاذا كان ساحبه هو احد المظهرين حددت قيمته على الاساس الذي تحدد بمقتضاه قيمة سند مسحوب لدى الاطلاع من الجهة التي بها موطن ساحب سند الرجوع على الجهة التي فيها موطن الضامن ."
          },
          {
            "article_num": "197",
            "title": "المادة 197",
            "content": "اذا تعددت سندات الرجوع فلا يجوز مطالبة ساحب السند الاصلي وكل مظهر له الا بنفقات سند رجوع واحد ."
          },
          {
            "article_num": "198",
            "title": "المادة 198",
            "content": "لحامل السند المقدم عنه احتجاج لعدم الوفاء الى جانب ماله من حق الرجوع بعد اتباع الاجراءات المقررة لذلك ان يحجز باذن من المحكمة المختصة منقولات كل من التزم بموجب السند حجزا احتياطيا تتبع فيه الاجراءات المقررة لذلك في قانون اصول المحاكمات الحقوقية ."
          },
          {
            "article_num": "199",
            "title": "المادة 199",
            "content": "1 - لساحب سند السحب ومظهره وضامنه الاحتياطي ان يعين من يقبله او يدفعه عندالاقتضاء ويسمى هذا الشخص المفوض .\n2 - ويجوز وفقاَ للشروط الاتي بيانها قبول السند او وفاؤه من اي شخص متدخل لمصلحة اي مدين يكون مستهدفاَ للمطالبة به .\n3 - ويجوز ان يكون المتدخل من الغير كما يجوز ان يكون هو المسحوب عليه او شخص ملتزم بمقتضى السند وانما لا يجوز تدخل القابل .\n4 - ويجب على المتدخل ان يشعر بتدخله من وقع التدخل لمصلحته خلال يومي العمل التاليين والا كان ملزماَ عند الاقتضاء بتعويض الضرر الذي نشأ عن اهماله بشرط ان لا يجاوز هذا التعويض مبلغ السند ."
          },
          {
            "article_num": "200",
            "title": "المادة 200",
            "content": "1 - يقع القبول بطريق التدخل في جميع الاحوال التي يكون فيها لحامل سند واجبا العرض للقبول حق الرجوع قبل ميعاد استحقاقه .\n2 - واذا عين في السند من يقبله او يؤدي قيمته عند الاقتضاء في مكان وفائه فليس للحامل ان يرجع قبل ميعاد استحقاقه على من صدر عنه هذا التعيين ولا على الموقعين اللاحقين له الا اذا عرض السند على من عين لقبوله او لوفائه عند الاقتضاء فامتنع عن قبوله واثبت هذا الامتناع بورقة احتجاج .\n3 - وللحامل في الاحوال الاخرى رفض القبول الحاصل بطريق التدخل .\n4 - اما اذا اقره فانه يفقد حقه في الرجوع قبل الاستحقاق على الشخص الذي وقع القبول لمصلحته وعلى الموقعين اللاحقين ."
          },
          {
            "article_num": "201",
            "title": "المادة 201",
            "content": "1 - يدون قبول السند بطريق التدخل على السند ذاته ويوقع عليه المتدخل .\n2 - ويذكر في صيغة القبول اسم من حصل التدخل لمصلحته ، و الا عد التدخل حاصلا لمصلحة الساحب ."
          },
          {
            "article_num": "202",
            "title": "المادة 202",
            "content": "1 - يلتزم القابل بطريق التدخل تجاه الحامل والمظهرين اللاحقين لمن حصل التدخل لمصلحته بما يلزم به هذا الاخير .\n2 - ويجوز لمن حصل التدخل لمصلحته و ولضامنيه على الرغم من حصول القبول بطريق التدخل ان يتسلموا من الحامل السند وورقة الاحتجاج والمخالصة ان كانت ثمة مخالصة وذلك اذا قاموا بوفاء المبلغ المبين في المادة 187 من هذا القانون ."
          },
          {
            "article_num": "203",
            "title": "المادة 203",
            "content": "1 - يجوز وفاء السند بطريق التدخل في جميع الاحوال التي يكون فيها لحامله عند الاستحقاق او قبله حق الرجوع على الملتزمين .\n2 - ويكون هذا الوفاء باداء كل المبلغ الذي كان يجب على من حصل التدخل لمصلته اداؤه ابراء لذمته .\n3 - ويجب ان يقع الوفاء على الاكثر في اليوم الاخير من الميعاد الذي يصبح فيه تقديم الاحتجاج لعدم الوفاء ."
          },
          {
            "article_num": "204",
            "title": "المادة 204",
            "content": "1 - اذا كان للقابلين للسند بطريق التدخل او للمعينين لوفائه عند الاقتضاء موطن في مكان الوفاء وجب على حامله عرضه عليهم جميعاَ وتقديم احتجاج لعدم الوفاء اذا كان له موجب وذلك على الاكثر في اليوم التالي لليوم الاخير من الميعاد المحدد لتقديم هذا الاحتجاج .\n2 - فان لم يقدم هذا الاحتجاج في هذا الميعاد كان الشخص الذي قام بتعيين الموفي اوالشخص الذي وقع القبول لمصحته ، والمظهرون اللاحقون جميعاَ في حل من التزاماتهم وذلك مع مراعاة احكام الفقرة ( 10 ) من المادة 183 من هذا القانون ."
          },
          {
            "article_num": "205",
            "title": "المادة 205",
            "content": "اذا رفض حامل السند الوفاء من المتدخل ، سقط حقه في الرجوع على من كانت ذمته تبرأ بهذه الوفاء ."
          },
          {
            "article_num": "206",
            "title": "المادة 206",
            "content": "1 - يجب اثبات الوفاء بطريق التدخل بعبارة تفيد وصول القيمة تكتب على السند ويذكر فيها من حصل الوفاء لمصلحته والا عد الوفاء حاصلا لمصلحة الساحب .\n2 - ويجب ان يسلم السند الى الموفي كما يجب ان تسلم له ورقة الاحتجاج ان كان ثمة احتجاج ."
          },
          {
            "article_num": "207",
            "title": "المادة 207",
            "content": "1 - يكتسب الموفي بطريق التدخل جيمع الحقوق الناشئة عن السند تجاه من حصل الوفاء لمصلحته وتجاه من التزموا نحو هذا الاخير بمقتضى السند انما لا يجوز لهذا الموفي تظهيره .\n2 - وتبرأ ذمم المظهرين اللاحقين لمن حصل الوفاء لمصلحتهم .\n3 - واذا تقدم عدة اشخاص للوفاء بطريق التدخل كانت الافضلية لمن يترتب على ايفائه براءة ذمم اكثر عدد من الملتزمين .\n4 - ومن تدخل للوفاء وهو عالم بان في تدخله مخالفة للحكمة المتقدم سقط حقه في الرجوع على من كانت تبرأ ذمته لولا هذا التدخل ."
          },
          {
            "article_num": "208",
            "title": "المادة 208",
            "content": "1 - يجوز سحب سند السحب نسخا متعددة يطبق بعضها بعضا .\n2 - ويجب ان يوضع في متن كل نسخة منه رقمها والا اعتبرت كل نسخة منها سندا مستقلا .\n3 - ولكل حامل سند لم يذكر فيه انه على نسخة واحدة ان يطلب نسخا منها على نفقته .\n4 - ويجب عليه تحقيقاَ لذلك ان يرجح الى الشخص الذي ظهره له وعلى هذا ان يعاونه في الرجوع على المظهر السابق ويتسلسل ذلك حتى ينتهي الى الساحب .\n5 - وعلى كل مظهر ان يدون تظهيره على النسخ الجديدة ."
          },
          {
            "article_num": "209",
            "title": "المادة 209",
            "content": "1 - وفاء السند بمقتضى احدى نسخة مبرىء للذمة ولو لم يكن مشروطا فيه ان هذا الوفاء يبطل حكم النسخ الاخرى .\n2 - غير ان المسحوب عليه يبقى ملتزماَ بالوفاء بمقتضى كل نسخة مقبولة منه لم يستردها .\n3 - والمظهر الذي ظهر نسخ السند لاشخاص مختلفين ومظهروه اللاحقون ملزمون بمقتضى كل النسخ التي تحمل تواقيعهم ولم يحصل استردادها ."
          },
          {
            "article_num": "210",
            "title": "المادة 210",
            "content": "1 - على من يرسل احدى نسخ السند للقبول ان يبين بالنسخ الاخرى اسم من تكون تلك النسخة في يده .\n2 - وعلى هذا الاخير ان يسلمها للحامل الشرعي لأي نسخة اخرى فان رفض تسليمها فلا يكون للحامل حق الرجوع الا اذا أثبت بورقة احتجاج .\nأ - ان النسخة المرسلة للقبول لم تسلم له حين طلبه اياها .\nب - ان القبول او الوفاء لم يحصل بمقتضى نسخةاخرى ."
          },
          {
            "article_num": "211",
            "title": "المادة 211",
            "content": "1 - لحامل السند ان يحرر منه صورا .\n2 - ويجب ان تكون الصور مطابقة لاصل السند تماماَ بما تحمل من تظهيرات وبيانات اخرى تكون مدونة فيه وان يكتب عليها ان النسخ عن الاصل قد انتهى عند هذا الحد .\n3 - ويجوز تظهير الصورة وضمانها احتياطياَ على الوجه الذي يجري عليه الأصل .\n4 - ويكون لهذه الصورة ما للاصل من أحكام ."
          },
          {
            "article_num": "212",
            "title": "المادة 212",
            "content": "1 - يجب ان يبين في صورة السند اسم من يكون بيده اصله .\n2 - وعلى هذا الاخير ان يسلم هذا الاصل لحامل الصورة الشرعي فان امتنع عن ذلك فلا يكون لحامل الصورة حق الرجوع على مظهريها او ضامنيها الاحتياطيين ، ما لم يثبت باحتجاج ان الاصل لم يسلم اليه بناء على طلبه .\n3 - واذا كتب على الاصل بعد اخر تظهير حصل قبل عمل الصورة عبارة ( منذ الان لا يصح التظهير الا على الصورة) أو اي عبارة اخرى مماثلة فكل تظهير يكتب على الاصل بعد ذلك يكون باطلا ."
          },
          {
            "article_num": "213",
            "title": "المادة 213",
            "content": "اذا وقع تحريف في متن السند التزم الذين وقعوه فيما بعد بمقتضى متنه المحرف اما الموقعون السابقون فملزمون بمقضى متنه الاصلي ."
          },
          {
            "article_num": "214",
            "title": "المادة 214",
            "content": "1 - تسقط بالتقادم كل دعوى ناشئة عن سند السحب تجاه قابله بمضي خمس سنوات من تاريخ الاستحقاق .\n2 - أما دعاوى الحامل تجاه الساحب او المظهرين فتسقط بمضي سنتين من تاريخ الاحتجاج المقدم في الوقت المجدي أو من تاريخ الاستحقاق ان اشتمل السند على شرط الرجوع بلا مصاريف .\n3 - وتسقط بالتقادم دعاوى المظهرين بعضهم قبل البعض او قبل الساحب بمضي سنة من اليوم الذي يكون فيه المظهر قد اوفى السند او من اليوم الذي اقيمت عليه الدعوى فيه ."
          },
          {
            "article_num": "215",
            "title": "المادة 215",
            "content": "1 - لا تسري مواعيد التقادم في حالة اقامة الدعوى الا من يوم اخر اجراء فيها .\n2 - ولا يسري هذا التقادم اذا صدر حكم بالدين او حصل اقرار به بموجب وثيقة مستقلة او بتسديد الملتزم جزءا منه ."
          },
          {
            "article_num": "216",
            "title": "المادة 216",
            "content": "لا يكون لانقطاع التقادم من أثر الا بالنسبة لمن اتخذه تجاهه الاجراء القاطع في سريانه ."
          },
          {
            "article_num": "217",
            "title": "المادة 217",
            "content": "بالرغم من انقضاء ميعاد التقادم على سند السحب وسائر الاوراق التجارية يجوز للدائن اقامة الدعوى ضمن مدة التقادم العادي المدني بطلب الحق الذي من اجله اعطيت الورقة التجارية، وتقبل الورقة في معرض البينة لاثبات هذه الدعوى ."
          },
          {
            "article_num": "218",
            "title": "المادة 218",
            "content": "1 - اذا وافق استحقاق السند يوم عطلة رسمية فلا يجوز المطالبة بوفائه الا في يوم العمل التالي .\n2 - وكذلك لا يجوز اتخاذ اي اجراء اخر متعلق بالسند وعلى وجه خاص يعرضه للقبول او تقديم احتجاج الا في يوم عمل .\n3 - واذا وجب اتخاذ اي اجراء من هذه الاجراءات في ميعاد معين يوافق اخر يوم منه عطلة رسمية فيمتد هذا الميعاد إلى يوم العمل التالي .\n4 - اما ايام العطلة الرسمية التي تتخلل الميعاد فتحسب منه ."
          },
          {
            "article_num": "219",
            "title": "المادة 219",
            "content": "لا يدخل في حساب الميعاد القانوني او الاتفاقي اليوم الاول منه ."
          },
          {
            "article_num": "220",
            "title": "المادة 220",
            "content": "لا يجوز منح اي ميعاد قضائي او قانوني الا في الحالات المنصوص عليها في المادتين 190 و 200 من هذا القانون ."
          },
          {
            "article_num": "221",
            "title": "المادة 221",
            "content": "1 - يطلق لفظ التوقيع في هذا الكتاب علىالامضاء والختم وبصمة الاصبع .\n2 - ويجب ان يشهد شاهد ان على صاحب الختم او البصمة بانه وقع امامهما عالما بما وقع عليه ."
          },
          {
            "article_num": "222",
            "title": "المادة 222",
            "content": "يشتمل السند لامر على البيانات الآتية :\nأ - شرط الامر او عبارة ( سند لامر ) أو ( كمبيالة ) مكتوبة في متن السند وباللغة التي كتب بها .\nب - تعهد غير معلق على شرط باداء قدر معين من النقود .\nج - تاريخ الاستحقاق .\nد - مكان الاداء .\nهـ - اسم من يجب الاداء له او لامره .\nو - تاريخ انشاء السند ومكان انشائه .\nز - توقيع من انشاء السند ( المحرر ) ."
          },
          {
            "article_num": "223",
            "title": "المادة 223",
            "content": "السند ( الخالي ) من احد البيانات المذكورة في المادة السابقة لا يعتبر سندا لامر الا في الحالات المبينة في الفقرات التالية :-\nأ - السند الخالي من ذكر تاريخ الاستحقاق يكون مستحق الاداء لدى الاطلاع عليه .\nب - اذا لم يذكر في سند لامر مكان الاداء فالمكان الذي يذكر بجانب اسم المحرر يعد مكاناً للدفع وموطناَ للمحرر في الوقت نفسه .\nج - واذا لم يذكر مكان الاداء بجانب اسم المحرر او في اي موضع آخر من السند لامر فيعتبر مكان عمل المحرر او مكان اقامته ، مكاناَ للاداء .\nد - السند لامر الخالي من ذكر مكان انشائه يعتبر منشأه في المكان المبين بجانب اسم محرره واذا لم يذكر مكان محرره صراحة في السند فيعتبر مكان انشائه في المحل الذي وقع فيه المحرر السند فعلا .\nهـ - اذا كان السند لامر خاليا من ذكر تاريخ انشائه فيعتبر التاريخ الحقيقي الذي تم فيه تسليم السند للمستفيد أو للحامل هو تاريخ انشائه .\nو - اذا خلا متن السند لامر من ذكر كلمة ( سند لامر او كمبيالة ) وكان المعنى المستخلص من المتن يدل على انه سند لامر فيعتبر كذلك ."
          },
          {
            "article_num": "224",
            "title": "المادة 224",
            "content": "الاحكام المتعلقة بسند السحب فيما يختص بتظهيره واستحقاقه ووفائه والرجوع بسبب عدم الوفاء والاحتجاج والوفاء بالواسطة والصور والتحريف والتقادم وايام العطل الرسمية وحساب المهل والمواعيد وحظر منح المواعيد القضائية والقانونية والحجز الاحتياطي تتبع جميعاَ في السند لامر ذلك كله بالقدر الذي لا تتعارض مع ماهيته ."
          },
          {
            "article_num": "225",
            "title": "المادة 225",
            "content": "تسري على السند لامر الاحكام المتعلقة بسند السحب المستحق الاداء في موطن احد الاغيار او في جهة اخرى غير الجهة التي بها موطن المسحوب عليه واشتراط الفائدة والاختلاف في البيانات الخاصة بالمبلغ الواجب دفعه والنتائج المترتبة على التوقيع وعلى توقيع شخص لا صفة له او شخص جاوز حدود نيابته ."
          },
          {
            "article_num": "226",
            "title": "المادة 226",
            "content": "تسري ايضاَ على السند لامر احكام سند السحب المتعلقة بالضمان الاحتياطي فاذا لم يذكر في صيغة الضمان الاحتياطي اسم المضمون فانه يعد حاصلا لمصلحة محرر السند لامر ."
          },
          {
            "article_num": "227",
            "title": "المادة 227",
            "content": "1 - يلتزم محرر سند الامر بمثل ما يلتزم به قابل سند السحب .\n2 - اما اسناد الامر الواجبة الاداء بعد ميعاد من الاطلاع فيجب ان تعرض على محررها في الميعاد المبين في المادة ( 154 ) ليضع عليها تأشيراَ بالاطلاع مؤرخاَ موقعاً منه .\n3 - ويبدأ هذا الميعاد من تاريخ التأشير المذكور .\n4 - فاذا امتنع المحرر عن وضع التأشير المتقدم وجب اثبات هذا الامتناع باحتجاج يكون تاريخه مبدأ لسريان مدة الاطلاع ."
          },
          {
            "article_num": "228",
            "title": "المادة 228",
            "content": "يشتمل الشيك على البيانات الآتية :\nأ - كلمة ( شيك ) مكتوبة في متن السند وباللغة التي كتب بها .\nب - امر غير معلق على شرط باداء قدر معين من النقود .\nج - اسم من يلزمه الاداء ( المسحوب عليه ) .\nد - مكان الاداء .\nهـ - تاريخ انشاء الشيك ومكان انشائه .\nو - توقيع من انشأ الشيك ( الساحب ) ."
          },
          {
            "article_num": "229",
            "title": "المادة 229",
            "content": "السند الخالي من احد البيانات المذكورة لا يعتبر شيكا الا في الحالات المبينة في الفقرات الآتية :-\nأ - اذا لم يذكر مكان الاداء ، فالمكان الذي يذكر بجانب اسم المسحوب عليه يعد مكاناَ للدفع. فان ذكرت عدة امكنة بجانب اسم المسحوب عليه ، يكون الشيك مستحق الاداء في اول محل مبين فيه .\nب - اذا خلا الشيك من هذه البيانات او من اي بيان اخر كان واجب الاداء في المكان الذي يقع فيه المحل الرئيسي للمسحوب عليه .\nج - اذا خلا من بيان محل الانشاء يعد منشئا في المكان المبين بجانب اسم الساحب واذا لم يذكر مكان الأنشاء فيعتبر مكان تسليمه هو مكان الأنشاء .\nد - اذا خلا من كلمة ( شيك ) وكان مظهره المتعارف عليه يدل على انه شيك ."
          },
          {
            "article_num": "230",
            "title": "المادة 230",
            "content": "1 - لا يجوز سحب الشكيات الا على مصارف .\n2 - والصكوك الصادرة في المملكة الاردنية المستحقة الوفاء فيها والمسحوبة على غير المصارف في صورة شيكات لا تعتبر كشيكات صحيحة ."
          },
          {
            "article_num": "231",
            "title": "المادة 231",
            "content": "1 - لا يجوز اصدار شيك ما لم يكن للساحب لدى المسحوب عليه في وقت انشائه نقود يستطيع التصرف فيها بموجب شيك طبقاَ لاتفاق صريح او ضمني بينهما .\n2 - وعلى ساحب الشيك او لامر غيره بسحبه لذمته اداء مقابل وفائه .\n3 - ومع هذا يظل الساحب لحساب غيره مسؤولا بصفته الشخصية تجاه المظهرين او الحامل دون غيرهم .\n4 - وعلى الساحب دون غيره ان يثبت في حالةالانكار ان من سحب عليه الشيك كان لديه مقابل وفائه ، في وقت انشائه ولا يكون ضامنا وفاءه ولو قدم الاحتجاج بعد المواعيد المحددة ."
          },
          {
            "article_num": "232",
            "title": "المادة 232",
            "content": "1 - لا قبول في الشيك واذا كتبت على الشيك عبارة القبول عدت كان لم تكن .\n2 - على انه يجوز للمسحوب عليه ان يؤشر على الشيك ، وهذه الاشارة تفيد وجود مقابل الوفاء في تاريخ التأشير ."
          },
          {
            "article_num": "233",
            "title": "المادة 233",
            "content": "1 - يجوز اشتراط اداء الشيك :-\nأ - الى شخص مسمى مع النص فيه صراحة على ( شرط الامر ) او بدونه .\nب - الى شخص مسمى مع ذكر شرط ( ليس لامر ) او اية عبارة اخرى تفيد هذا الشرط .\nج - الى حامل الشيك .\n2 - والشيك المسحوب لمصلحة شخص مسمى والمنصوص فيه على عبارة ( او لحامله ) او اية عبارة اخرى تفيد هذا المعنى يعتبر شيكا لحامله .\n3 - والشكيات المشتملة على شرط ( عدم القابلية للتداول ) لا تدفع الا لحملتها الذين تسلموها مقترنة بهذا الشرط ."
          },
          {
            "article_num": "234",
            "title": "المادة 234",
            "content": "1 - يجوز سحب الشيك لامر الساحب نفسه .\n2 - ويجوز سحبه لحساب شخص آخر .\n3 - ولا يجوز سحبه على الساحب نفسه الا عندما يكون مسحوبا من مؤسسة على مؤسسة اخرى كلتاهما للساحب نفسه وبشرط ان لا يكون مستحق الوفاء لحامله ."
          },
          {
            "article_num": "235",
            "title": "المادة 235",
            "content": "كل اشتراط فائدة في الشيك يعتبر كأن لم يكن ."
          },
          {
            "article_num": "236",
            "title": "المادة 236",
            "content": "يجوز اشتراط وفاء الشيك في موطن احد الاغيار سواء اكان في الجهة التي فيها موطن المسحوب عليه ام في اي جهة اخرى بشرط ان يكون هذا الغير مصرفا ."
          },
          {
            "article_num": "237",
            "title": "المادة 237",
            "content": "تسري على الشيك احكام المواد 138 و 139 المتعلقة بسند السحب ."
          },
          {
            "article_num": "238",
            "title": "المادة 238",
            "content": "يضمن الساحب الوفاء ، وكل شرط يعفي به الساحب نفسه من هذا الضمان يعتبر كأن لم يكن ."
          },
          {
            "article_num": "239",
            "title": "المادة 239",
            "content": "1 - الشيك المشروط دفعه الى شخص مسمى قابل للتداول بطريق التظهير ولو لم يذكر فيه صراحة كلمة ( لامر ) .\n2 - والشيك المشروط دفعه الى شخص مسمى والمدونة فيه عبارة ( ليس لامر ) او اية عبارة اخرى لمماثلة يخضع تداوله لاحكام حوالة الحق المقررة في القانون المدني دون غيرها .\n3 - ويصح التظهير ولو للساحب نفسه او لاي ملتزم اخر ، ويكون لهؤلاء جميعاَ الحق في تظهيره ."
          },
          {
            "article_num": "240",
            "title": "المادة 240",
            "content": "1 - يجب ان يكون التظهير خاليا من كل شرط . وكل شرط علق عليه التظهير يعتبر كأن لم يكن .\n2 - والتظهير الجزئي باطل ، وكذلك التظهير الصادر من المسحوب عليه .\n3 - والتظهير( لحامله ) يعد تظهيرا على بياض .\n4 - والتظهير( الى المسحوب عليه ) لا يعتبر الا مخالفة( ايصال ) ما لم يكن للمسحوب عليه عدة مؤسسات وحصل التظهير لمصلحة مؤسسة غير التي سحب عليها الشيك ."
          },
          {
            "article_num": "241",
            "title": "المادة 241",
            "content": "تسري على الشيك احكام المواد 143 و 144 و 145 و 146 و 147 و 148 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "242",
            "title": "المادة 242",
            "content": "التظهير المكتوب على شيك لحامله يجعل المظهر مسؤولا وفقاَ للاحكام المختصة بالرجوع. غير ان التظهير لا يجعل من الصك شيكا لامر ."
          },
          {
            "article_num": "243",
            "title": "المادة 243",
            "content": "1 - التظهير اللاحق للاحتجاج او الحاصل بعد انقضاء الميعاد المحدد لتقديم الشيك لا ينتج سوى آثار الاحكام المتعلقة بحوالة الحق المقررة في القانون المدني .\n2 - ويعد التظهير الخالي من التاريخ انه تم قبل تقديم الاحتجاج او انه تم قبل انقضاء الميعاد المنوه عنه في الفقرة السابقة إلا اذا اثبت العكس .\n3 - ولا يجوز تقديم تواريخ التظهير وان حصل يعد تزويرا ."
          },
          {
            "article_num": "244",
            "title": "المادة 244",
            "content": "تسري على الشيك احكام المواد 161 و 162 و 163 المتتعلقة بسند السحب فيما عدا ما هو منصوص عليه في المادة 162 بالنسبة الى جواز الضمان من المسحوب عليه ."
          },
          {
            "article_num": "245",
            "title": "المادة 245",
            "content": "1 - يكون الشيك واجب الوفاء لدى الاطلاع عليه وكل بيان مخالف لذلك يعتبر كأن لم يكن .\n2 - والشيك المقدم للوفاء قبل اليوم المبين فيه كتاريخ لاصداره واجب الوفاء في يوم تقديمه ."
          },
          {
            "article_num": "246",
            "title": "المادة 246",
            "content": "1 - الشيك المسحوب في المملكة الاردنية والواجب الوفاء فيها يجب تقديمه للوفاء في خلال ثلاثين يوماَ .\n2 - فان كان مسحوبا في خارج المملكة الاردنية وواجب الوفاء في داخلها وجب تقديمه في خلال ستين يوما اذا كانت جهة اصداره واقعة في اوربة او في اي بلد اخر واقع على شاطىء البحر الابيض المتوسط وفي خلال تسعين يوما اذا كانت جهت اصدارها واقعة في غير البلاد المتقدمة .\n3 - ويبدأ الميعاد السالف الذكر من اليوم المبين في الشيك انه تاريخ اصداره ."
          },
          {
            "article_num": "247",
            "title": "المادة 247",
            "content": "اذا سحب شيك بين بلدين مختلفي التقويم ارجع تاريخ اصداره الى اليوم المقابل في تقويم بلد الوفاء ."
          },
          {
            "article_num": "248",
            "title": "المادة 248",
            "content": "يعتبر تقديم الشيك الى احدى غرف المقاصة بمثابة تقديم للوفاء ."
          },
          {
            "article_num": "249",
            "title": "المادة 249",
            "content": "1 - للمسحوب عليه ان يوفي قيمة الشيك ولو بعد الميعاد المحدد لتقديمه .\n2 - ولا تقبل معارضة الساحب على وفائه الا في حالة ضياعه او تفليس حامله .\n3 - فاذا عارض الساحب على الرغم من هذا الحظر لاسباب اخرى وجب على المحكمة بناء على طلب الحامل ان تأمر برفع المعارضة ولو في حالة قيام دعوى اصلية ."
          },
          {
            "article_num": "250",
            "title": "المادة 250",
            "content": "اذا توفي الساحب او فقد اهليته او افلس بعد انشاء الشيك فليس لذلك اثر على الاحكام المترتبة على الشيك ."
          },
          {
            "article_num": "251",
            "title": "المادة 251",
            "content": "1 - اذا اوفى المسحوب عليه قيمة الشيك جاز له ان يطلب تسلمه من الحامل موقعاَ عليه منه بالتخالص .\n2 - ولا يجوز للحامل الامتناع عن قبول الوفاء الجزئي واذا كان مقابل الوفاء اقل من مبلغ الشيك جاز للحامل ان يطلب الاداء بقدر ما هناك من مقابل الوفاء .\n3 - واذا كان الوفاء جزئياَ جاز للمسحوب عليه ان يطلب اثبات هذا الوفاء في الشيك وان يطلب مخالصة بذلك .\n4 - وكل ما يدفع من اصل قيمة الشيك تبرأ منه ذمة ساحبه ومظهريه وضامنيه الاحتياطيين وعلى حامل الشيك ان يقدم الاحتجاج عما بقي من قيمته ."
          },
          {
            "article_num": "252",
            "title": "المادة 252",
            "content": "1 - اذا قدمت عدة شيكات في آن واحد وكان ما لدى المسحوب عليه من نقود غير كاف لوفائها جميعاَ وجب مراعاة ترتيب تواريخ اصدارها .\n2 - فاذا كانت الشيكات المقدمة مفصولة من دفتر واحد وتحمل تاريخ اصدار واحد فضل الشيك الاسبق رقماَ ."
          },
          {
            "article_num": "253",
            "title": "المادة 253",
            "content": "1 - من يوفي قيمة شيك بغير معارضة من احد يعد وفاؤه صحيحاً وذلك مع عدم الاخلال بحكم المادة 270 .\n2 - واذا اوفى المسحوب عليه قيمة شيك قابل للتظهير لزمه التحقق من انتظام تسلسل التظهيرات ، وليس ملزماً ان يتحقق من صحة تواقيع المظهرين ."
          },
          {
            "article_num": "254",
            "title": "المادة 254",
            "content": "1 - اذا اشترط وفاء الشيك بعملة غير متداولة في المملكة الاردنية جاز وفاء قيمته في الميعاد المحدد لتقديمه بالعملة الأردنية حسب سعرها في يوم الوفاء .\n2 - فاذا لم يقع الوفاء في يوم التقديم فللحامل الخيار بين المطالبة بقيمة الشيك محسوبة بسعر العملة الاردنية في يوم التقديم أو في يوم الوفاء .\n3 - واذا قدم الشيك للمرة الاولى بعد انقضاء الميعاد المحدد لتقديمه كانت العبرة لسعر اليوم الذي انتهى فيه ميعاد التقديم .\n4 - والعرف الجاري في المملكة الاردنية لتقويم النقد الاجنبي هو المعتبر 0انما يجوز للساحب ان يعين في الشيك السعر الذي تحسب على اساسه القيمة الواجبة الوفاء .\n5 - ولا تسري الاحكام المتقدمة عندما يشترط الساحب ان يكون الوفاء بعملة اجنبية معينة .\n6 - واذا تعين مبلغ الشيك بعملة تحمل اسما مشتركاً تختلف قيمتها في بلد اصداره عن قيمتها في بلد وفائه فيفترض ان الاداء يكون بعملة بلد الوفاء ."
          },
          {
            "article_num": "255",
            "title": "المادة 255",
            "content": "تسري على الشيك احكام المواد 175 و 177 و 178 و 179 و 180 المتعلقة بسند السحب ."
          },
          {
            "article_num": "256",
            "title": "المادة 256",
            "content": "1 - لساحب الشيك او لحامله ان يسطره .\n2 - ويكون لهذا التسطير الآثار المبينة في المادة التالية .\n3 - ويجري التسطير بوضع خطين متوازين في صدر الشيك .\n4 - ويكون التسطير عاماً او خاصاً .\n5 - فاذا خلا ما بين الخطين من اي بيان او كتب بين الخطين لفظ مصرف او اي لفظ آخر بهذا المعنى كان التسطير عاماً .\n6 - اما اذا كتب اسم مصرف معين بين الخطين كان التسطير خاصاًً .\n7 - ويجوز ان يستحيل التسطير العام الى تسطير خاص اما التسطير الخاص فلا يستحيل الى تسطير عام .\n8 - ويعد كأن لم يكن كل شطب للتسطير او لاسم المصرف المعين ."
          },
          {
            "article_num": "257",
            "title": "المادة 257",
            "content": "1 - لا يجوز للسمحوب عليه ان يوفي شيكاً مسطراَ تسطيراَ عاماَ الا الى احد عملائه او الى مصرف .\n2 - ولا يجوز للمسحوب عليه ان يوفي شيكاً مسطراً تسطيرًَ خاصاَ الا الى المصرف المعين ، او الى عميلة ان كان هذا المصرف هو المسحوب عليه .\n3 - ومع ذلك يجوز للمصرف المعين ان يلجأ الى مصرف آخر لقبض قيمة الشيك .\n4 - ولا يجوز لمصرف ان يحصل على شيك مسطراً الا من احد عملائه او من مصرف آخر ، ولا ان يقبض قيمته لحساب اشخاص آخرين غير من ذكروا .\n5 - واذا حمل الشيك عدة تسطيرات خاصة فلا يجوز للمسحوب عليه وفاؤه الا اذا كان يحمل تسطيرين وكان احدهما لتحصيل قيمته بواسطة غرفة المقاصة .\n6 - واذا لم يراع المسحوب عليه او المصرف الاحكام السابقة فانه يكون ملتزماَ بتعويض الضرر بقدر قيمة الشيك ."
          },
          {
            "article_num": "258",
            "title": "المادة 258",
            "content": "1 - يجوز لساحب الشيك ولحامله ان يمنعا وفاءه نقداً بوضع العبارة الاتية\" لقيده في الحساب \" على ظهر الشيك او اية عبارة اخرى مماثلة وفي هذه الحالة لا يمكن ان يجري تسديد الشيك من قبل المسحوب عليه الا بطريق القيد في السجلات \" اعتمادا في الحساب او نقل او مقاصة \" والقيد في السجلات يقوم مقابل الوفاء .\n2 - ويعتبر لغواً كل شطب لعبارة \" القيد في الحساب \" .\n3 - ويترتب على عدم مراعاة المسحوب عليه الاحكام المتقدمة ان يصبح مسؤولا عن تعويض الضرر بمالا يجاوز قيمة الشيك ."
          },
          {
            "article_num": "259",
            "title": "المادة 259",
            "content": "تسري احكام المادة السابقة على الشيكات المشتملة على شرط القيد في الحساب الصادرة من خارج المملكة الأردنية ."
          },
          {
            "article_num": "260",
            "title": "المادة 260",
            "content": "1 - لحامل الشيك الرجوع على المظهرين والساحب وغيرهم من الملتزمين به اذا قدمه في الوقت المحدد ولم تدفع قيمته واثبت الامتناع عن الوفاء باحدى الطرق الآتية :-\nأ - بورقة احتجاج رسمية .\nب - ببيان صادر من المسحوب عليه مؤرخ مكتوب على ذات الشيك مع ذكر يوم تقديمه .\nج - ببيان مؤرخ صادر من غرفة المقاصة يذكر فيه ان الشيك قدم في الوقت المحدد و لم تدفع قيمته .\n2 - ويطلق لفظ احتجاج ايضاَ في هذا القانون على البيانين المذكورين في الحالتين الواردتين في الفقرتين ( ب و ج ) من هذه المادة الا اذا نص على خلاف ذلك ."
          },
          {
            "article_num": "261",
            "title": "المادة 261",
            "content": "1 - يجب اثبات الامتناع عن الدفع بالوسائل المبينة في المادة السابقة قبل انقضاء الميعاد المحدد للتقديم .\n2 - فاذا وقع التقديم في اخر يوم من هذا الميعاد جاز اثبات الامتناع في يوم العمل التالي له ."
          },
          {
            "article_num": "262",
            "title": "المادة 262",
            "content": "تسري على الشيك احكام المواد 183 و 184 و 185 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "263",
            "title": "المادة 263",
            "content": "لحامل الشيك مطالبة من له حق الرجوع عليه بما يأتي :-\nأ - مبلغ الشيك غير المدفوع .\nب - الفوائد ابتداء من يوم التقديم محسوبة بسعرها القانوني بالنسبة للشيكات المسحوبة في المملكة الاردنية والمستحقة الوفاء فيها وبسعر 6% بالنسبة للشيكات الاخرى .\nج - مصاريف الاحتجاج والاشعارات وغيرها من المصاريف ."
          },
          {
            "article_num": "264",
            "title": "المادة 264",
            "content": "لمن اوفي شيكا ان يطالب ضامنيه بما يأتي :-\nأ - جميع ما اوفاه .\nب - فوائد المبلغ الذي اوفاه محسوبة بالسعر القانوني ابتداء من يوم الوفاء بالنسبة للشيكات المسحوبة والمستحقة الوفاء في المملكة الأردنية ومحسوبة بسعر 6% بالنسبة للشيكات الاخرى .\nج - المصاريف التي تحملها ."
          },
          {
            "article_num": "265",
            "title": "المادة 265",
            "content": "تسري على الشيك احكام المواد 188 و 192 و 193 من هذا القانون المتعلقة بسندالسحب ."
          },
          {
            "article_num": "266",
            "title": "المادة 266",
            "content": "1 - اذا حال دون عرض الشيك او دون تقديم الاحتجاج او ما يقوم مقام الاحتجاج في المواعيدالمعينة حائل لا يمكن التغلب عليه فتمتد هذه المواعيد .\n2 - وعلى حامل الشيك ان يشعر دون ابطاء من ظهره له بالحادث القهري ،وان يثبت هذا الاشعار مؤرخاً وموقعاَ عليه في الشيك او الورقة المتصلة به .\n3 - وعلى من ارسل له الاشعار ابلاغ من ظهر له الشيك 0ويتسلسل ذلك وفقاً للمادة 183 من هذا القانون .\n4 - وعلى الحامل بعد زوال الحادث القهري عرض الشيك للوفاء دون ابطاء وعليه عند الاقتضاء تقديم الاحتجاج او اتخاذ ما يقوم مقامه .\n5 - واذا استمرت القوة القاهرة اكثر من خمسة عشر يوماً محسوبة من تاريخ اليوم الذي قام فيه الحامل باشعار مظهره بوقوع الحادث القهري ، ولو وقع هذا التاريخ قبل انقضاء ميعاد تقديم الشيك ، جازالرجوع على الملتزمين من غير حاجة الى تقديم الشيك او تقديم الاحتجاج او ما يقوم مقام الاحتجاج .\n6 - ولا يعتبر من قبيل الحوادث القهرية الامور الشخصية البحتة المتعلقة بحامل الشيك او بمن كلفه تقديمه او تقديم الاحتجاج او ما يقوم مقامه الاحتجاج ."
          },
          {
            "article_num": "267",
            "title": "المادة 267",
            "content": "1 - فيما عدا الشيك الذي لحامله يجوز سحب الشيك نسخاً متعددة يطابق بعضها بعضاً ان كان مسحوباً من قطر ومستحق الوفاء في قطر آخر او في جزء من القطر واقع عبر البحار او العكس او كان مسحوباَ ومستحق الوفاء في جزء او اجزاء مختلفة من القطر تقع عبر البحار .\n2 - واذا سحب شيك باكثر من نسخة وجب ان يوضع في متن كل نسخة منه رقمها والا اعتبرت كل نسخة منها شيكاً مستقلا ."
          },
          {
            "article_num": "268",
            "title": "المادة 268",
            "content": "تسري على الشيك احكام المادة 209 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "269",
            "title": "المادة 269",
            "content": "تسري على الشيك احكام المادة 213 المتعلقة بسند السحب ."
          },
          {
            "article_num": "270",
            "title": "المادة 270",
            "content": "1 - يتحمل المسحوب عليه وحده الضرر المترتب على شيك مزوراً او محرف اذا لم يكن نسبة أي خطأ الى الساحب المبين اسمه في الصك .\n2 - وبوجه خاص يعبتر الساحب مخطئاً اذا لم يحافظ على دفتر الشيكات المسلم اليه بما ينبغي من عنايه ."
          },
          {
            "article_num": "271",
            "title": "المادة 271",
            "content": "1- تسقط بالتقادم دعوى حامل الشيك تجاه المسحوب عليه بمضي خمس سنوات محسوبة من تاريخ انقضاء الميعاد المحدد لتقديم الشيك للوفاء .\n2- وتسقط بالتقادم دعاوى رجوع الحامل على المظهرين والساحب والملتزمين الاخرين بمضي ستة شهور محسوبة من تاريخ انقضاء ميعاد التقديم.\n3- وتسقط بالتقادم دعاوى رجوع مختلف الملتزمين بوفاء الشيك بعضهم تجاه البعض بمضي ستة شهور محسوبة من اليوم الذي اوفى فيه الملتزم او من اليوم الذي خوصم فيه بدعوى الرجوع.\n4- ولا تسقط بمضي المواعيد المتقدمة الدعوى على الساحب الذي لم يقدم مقابل الوفاء او قدمه ثم سحبه كلا او بعضاً، والدعاوى على سائر الملتزمين الذين حصلوا على كسب غير عادل."
          },
          {
            "article_num": "272",
            "title": "المادة 272",
            "content": "تسري على الشيك احكام المواد 215 و 216 و 217 و 220 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "273",
            "title": "المادة 273",
            "content": "لا يتجدد الدين بقبول الدائن تسلم شيك استيفاء لدينه ، فيبقى الدين الاصلي قائماً بكل ماله من ضمانات الى ان توفى قيمة هذا الشيك ."
          },
          {
            "article_num": "274",
            "title": "المادة 274",
            "content": "يسري على الشيك حكم المادة 198 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "275",
            "title": "المادة 275",
            "content": "1 - يعاقب بغرامة لا تتجاوز خمسين ديناراً كل من اثبت في الشيك تاريخاً غير صحيح، وكل من سحب شيكاَ على غير مصرف .\n2 - ويحكم بالغرامة نفسها على المظهر الاول للشيك او حامله اذا كتب في الشيك تاريخًَ لاحقاً لتاريخ تظهيره او تقديمه .\n3 - وليس لاحد منهما حق الرجوع بهذه الغرامة على غيره .\n4 - ويحكم بهذه الغرامة ايضاً على كل من اصدر شيكاً ليس له مقابل وفاء كامل وسابق لاصداره .\n5 - يحكم بذلك بالاضافة الى تطبيق احكام قانون العقوبات عند الاقتضاء .\n6 - يعاقب بغرامة لا تتجاوز خمسة دنانير كل من اصدر شيكاً لم يدون فيه مكان انشائه وكل من اصدر شيكاَ بدون تاريخ وتسري هذه العقوبة نفسها على المظهر الاول للشيك او حامله اذا خلا الشيك من بيان مكان انشائه او تاريخه وعلى كل من اوفى مثل هذا الشيك او تسلمه على سبيل المقاصة .\n7 - ولا يعتبر الشيك خالياً من ذكر مكان الانشاء اذا توفر فيه ما هو مبين في المادة 229 من هذا القانون ."
          },
          {
            "article_num": "276",
            "title": "المادة 276",
            "content": "1 - على كل مصرف لديه مقابل وفاء ، وسلم الى دائنه دفتر شيكات بيضاء للدفع بموجبها من خزانته ان يكتب على كل صحيفة منه اسم الشخص الذي تسلم اليه .\n2 - وكل مخالفة لحكم هذه المادة يعاقب فاعلها بغرامة لا تتجاوز خمسة دنانير ."
          },
          {
            "article_num": "277",
            "title": "المادة 277",
            "content": "يعاقب بغرامة لا تقل عن خمسة دنانير ولا تزيد عن خمسين ديناراً كل مسحوب عليه صرح عن علم بوجود مقابل وفاء اقل مما لديه ."
          },
          {
            "article_num": "278",
            "title": "المادة 278",
            "content": "1 - اذا اقيمت على الساحب دعوى جزائية وفقاً للمادة 275 من هذا القانون جاز للمدعي الشخصي ان يطلب من المحكمة الجزائية ذات الاختصاص الحكم له بمبلغ مساو لقيمة الشك دون ان يخل ذلك بحقه عند الاقتضاء في التضمينات كافة .\n2 - ولصاحب الحق المطالبة بحقوقه امام المحاكم العادية اذا اختار ذلك ."
          },
          {
            "article_num": "279",
            "title": "المادة 279",
            "content": "كل مصرف رفض بسؤ نية وفاء شيك له مقابل وفاء ومسحوب سحباً صحيحاً على خزانته ولم يقدم أي اعتراض على صرفه يكون مسؤولا تجاه الساحب عما اصابه من ضرر بسبب عدم الوفاء ، وعما لحق اعتباره المالي من اذى ."
          },
          {
            "article_num": "280",
            "title": "المادة 280",
            "content": "يطلق لفظ مصرف في هذا القانون على كل الاشخاص والمؤسسات المرخص لها باعمال المصارف ."
          },
          {
            "article_num": "281",
            "title": "المادة 281",
            "content": "لا تنطبق النصوص الواردة في باب الشيك والتي تشير الى احكام اخرى في باب سند السحب الا بالقدر الذي لا تتعارض فيه مع ماهية الشيك ."
          },
          {
            "article_num": "282",
            "title": "المادة 282",
            "content": "1 - كل سند يلتزم به موقعه تسليم مبلغ من المال او كمية من المثليات في محل وفي وقت معينين ، ويجوز انتقاله بطريقة التظهير اذا كان منشأ على وجه صريح بعبارة الامر .\n2 - ويكون التظهير خاضعاً لاحكام المادة 141 وما يليها المختصة بتظهير الكمبيالة ما لم يكن في القانون او في السند نفسه احكام مخالفة .\n3 - وليس للمدين ان يحتج باسباب للدفع غير الاسباب الناشئة عن السند نفسه والاسباب التي يملكها مباشرة ضد المدعي ، إلا اذا كان المدعي سيء النية .\n4 - ولا يجبر على الوفاء الا مقابل تسليم سند الامر مشتملا على ذكر الايصال ."
          },
          {
            "article_num": "283",
            "title": "المادة 283",
            "content": "اذا سلم على سبيل ايفاء الدين سند سحب او سند للامر اوغيرهما من الاسناد القابلة للتظهير فلا يعد ذلك تجديداً للتعاقد ما لم تكن ارادةالطرفين تفيد العكس ."
          },
          {
            "article_num": "284",
            "title": "المادة 284",
            "content": "ان الاسهم واسناد القرض واسناد الدخل وغير ذلك من الاسناد القابلة للتداول التي تصدر بالجملة وتخول الحق بقيم متساوية من المال ويمكن تسعيرها في احدى الاسواق المالية ، يجوز ان تكون اسمية او لحاملها او للامر مع مراعاة الاحكام الواردة في قانون الشركات ."
          },
          {
            "article_num": "285",
            "title": "المادة 285",
            "content": "1 - اذا كان السند منشأ لحامله فانتقاله يتم بمجرد التسليم .\n2 - ويعتبر كل حائز لهذا السند ذا صفة لاستعمال الحقوق المختصة به ، وما دام المدين لم يتلق اعتراضاً قانونياً يكون دفعه لحامل السند مبرئاً لذمته .\n3 - وليس للمدين ان يحتج تجاه حامل السند الا باسباب الدفع المستندة الى بطلان السند او الناشئة عن نص السند نفسه ."
          },
          {
            "article_num": "286",
            "title": "المادة 286",
            "content": "1 - اذا كان السند اسمياً فحق مالكه يثبت باجراء تسجيل باسمه في سجلات المؤسسة التي اصدرت السند .\n2 - وتنشا ملكية هذا السند من هذا التسجيل ."
          },
          {
            "article_num": "287",
            "title": "المادة 287",
            "content": "1 - يتم التفرغ من السند الاسمي بتصريح يفيد الانتقال يدون في السجلات ويوقع عليه المتفرغ او وكيله .\n2 - ويحق للمؤسسة المدينة قبل تسجيل التفرغ ان تطلب من صاحب التصريح اثبات هويته واهليته .\n3 - ويخول هذا التفرغ المالك الجديد الذي سجل اسمه حقاً شخصياً ومباشرا وليس للمؤسسة المدينة ان تحتج تجاهه باي سبب من اسباب الدفع يختص بمالكي السند السابقين ."
          },
          {
            "article_num": "288",
            "title": "المادة 288",
            "content": "يجوز ان تكون الاسناد الاسمية مشتملة على فصائل قابلة الاقتطاع تخول حاملها حق استيفاء الاستحقاقات والتوزيعات والفوائد( وتسمى اسناد مختلطة ) ."
          },
          {
            "article_num": "289",
            "title": "المادة 289",
            "content": "1 - ان اسناد القيم المنقولة المنشأة لامر تنتقل بطريقة التظهير .\n2 - ويخضع تظهيرها للفوائد التي يخضع لها تظهير سند السحب ما لم يكن هناك احكام مخالفة ناشئة عن القوانين والانظمة أو عن ماهية السند نفسه ."
          },
          {
            "article_num": "290",
            "title": "المادة 290",
            "content": "يحق لكل تاجر قبل توقفه عن الوفاء او في خلال الايام العشرة التي تلي هذا التوقف ان يتقدم الى المحكمة البدائية في المنطقة التي يكون فيها مركزه الرئيسي ويطلب اليها ان تدعو دائنيه ليعرض عليهم صلحا واقيا من الافلاس ."
          },
          {
            "article_num": "291",
            "title": "المادة 291",
            "content": "1 - على التاجر ان يقدم تأييداَ لهذا الطلب دفاتره التجارية الاجبارية المنظمة وفاقاَ للاصول منذ ثلاث سنوات على الاقل او من بدء مدة احترافه التجارة اذا كانت تقل عن ثلاث سنوات وان يقدم ايضا وثيقة تثبت قيده في سجل التجارة وبيانا مفصلا وتقديرياً لاعماله وبيانا باسماء جميع دائنيه مع الاشارة الى مبلغ دين كل منهم ومحل اقامته .\n2 - وعلى التاجر ان يوضح الاسباب التي حملته على طلب الصلح ، وان يبين معدل التوزيع الذي ينوي عرضه على دائنيه أو الاسباب التي تحول دون الافصاح في الحال عن مقترحاته ، وان يعين ايضاً الضمانات العينية او الشخصية التي يقدمها لدائنيه .\n3 - على كل حال لا يجوز ان يكون المعدل المقترح اقل من ثلاثين بالمائة من اصل ديونه العادية اذا كانت مهلة الوفاء سنة واحدة ولا ان يكون اقل من خمسين بالمئة اذا كانت المهلة ثمانية عشر شهرا ولا اقل من خمسة وسبعين بالمائة اذا كانت المهلة ثلاث سنوات ."
          },
          {
            "article_num": "292",
            "title": "المادة 292",
            "content": "1 - على المحكمة بعد استماع النيابة العامة ان تقرر في غرفة المذاكرة رد الطلب :-\nأ - اذاكان الطالب لم يودع الدفاتر والمستندات المبينة في المادة السابقة .\nب - اذا كان قد حكم عليه سابقاً بالافلاس الاحتيالي او بالتزوير او بالسرقة او باساءة الامانة او بالاحتيال او بالاختلاس في ادارة الاموال العامة او لم يقم بما التزمه في صلح واق سابق او كان قد شهر افلاسه سابقاً ولم يوف ديون جميع دائنيه تماماً أو لم يقم بالتزامات الصلح بتمامها .\nج - اذا لم يقم ضمانات كافية للقيام بتوزيع المعدل المقترح .\nد - اذا فر بعد اغلاق جميع محلاته او اذا اختلس او انقص بطريقة الاحتيال قسما من ثروته .\n2 - وفي جميع هذه الاحوال اذا كان التاجر قد توقف عن وفاء ديونه التجارية ، تقرر المحكمة من تلقاء نفسها شهر افلاسه ."
          },
          {
            "article_num": "293",
            "title": "المادة 293",
            "content": "1 - اذا اعتبرت المحكمة ان الطلب قانوني وحرى بالقبول فتأمر بمقتضى قرار لا يقبل اي طريق من طرق الطعن بدعوة الدائنين للحضور امام قاض منتدب للمناقشة والمذاكرة في اقتراح الصلح الواقي .\n2 - اذا كانت المحكمة مؤلفة من قاض فرد ،فيقوم بنفسه بوظائف القاضي المنتدب .\n3 - ويحق للقاضي الفرد ان يعهد بالوظائف المذكورة كلا او بعضا الى احد قضاة الصلح في منطقته .\n4 - يعين القاضي المنتدب محل الاجتماع وتاريخه وساعته في خلال ثلاثين يوما على الاكثر ابتداء من تاريخ قرار المحكمة كما يعين الميعاد الذي يجب فيه شهر هذا القرار وابلاغه الى الدائنين .\n5 - ويعين ايضاَ مفوضاَ من غير الدائنين تكون مهمته في هذه الاثناء مراقبة ادارة المشروع التجاري والتثبت مما له وما عليه من الديون واجراء التحقيق عن طريقة تصرف المدين ثم يقدم تقريرا لكتلة الدائنين في هذا الشأن .\n6 - وعليه ان يعين للطالب ميعادا لا يتجاوز خمسة ايام لاكمال البيان المشتمل على اسماء دائنيه عندما يثبت التاجر في طلبه عدم تمكنه من تقديم هذا البيان كاملا في الحال .\n7 - وبناء على طلب القاضي المنتدب يشار الى قرار المحكمة بشرح يوقعه القاضي او الكاتب ويسطر في آخر القيود المدونة في دفاتر التاجر ثم تعاد اليه دفاتره ."
          },
          {
            "article_num": "294",
            "title": "المادة 294",
            "content": "1 - يقوم كاتب المحكمة بشهر القرار بواسطة اعلانات تلصق على باب المحكمة ونشر خلاصته في احدى الصحف اليومية ويطلب تسجيله في سجل التجارة ، كل ذلك في ميعاد يعين في القرار نفسه .\n2 - واذا كان بيان اسماء الدائنين غير كامل او وجد من الضرورة التوسع في الشهر فيحق للمحكمة ان تقرر النشر في صحف اضافية .\n3 - ويجوز للمحكمة ان تقرر نشر الخلاصة في الصحف الاجنبية ايضاَ اذا اقتضى الامر ذلك .\n4 - وعلى الكاتب ان يبلغ كلا من الدائنين اشعارا يبين فيه اسم المدين واسم القاضي المنتدب واسم المفوض وتاريخ القرار المختصة بدعوة الدائنين ومحل الاجتماع وتاريخه مع بيان موجز لاقتراحات المدين ويجري التبليغ بواسطة المحضر او بالبريد المضمون او ببرقية حسب المسافة .\n5 - ويجب ان تضم الى الملف الاوراق المثبتة لحصول الشهر والتبليع الى الدائنين ."
          },
          {
            "article_num": "295",
            "title": "المادة 295",
            "content": "1 - منذ تاريخ ايداع الطلب الى ان يكتسب الحكم المتضمن تصديق الصلح قوة القضية المقتضية لا يحق لاي دائن بيده سند سابق لتاريخ الحكم ان يباشر او يتابع معاملة تنفيذية او ان يكتسب اي حق امتياز على اموال المدين او ان يسجل رهناَ او تأميناً عقارياَ ، وكل ذلك تحت طائلة البطلان .\n2 - تبقى موقوفة المواعيد المختصة بالتقادم وبسقوط الدعاوي والحقوق التي كانت قد انقطعت بسبب الاجراءات المبينة فيما تقدم .\n3 - ان الديون العادية التي ليس لها اي امتياز تعد مستحقة الاداء وتنقطع فائدتها تجاه الدائنين فقط .\n4 - اما المبالغ المترتبة بصفة ضرائب وان تكن ممتازة فلا تخضع للاثار القانونية المنصوص عليها في هذه المادة ."
          },
          {
            "article_num": "296",
            "title": "المادة 296",
            "content": "1 - في اثناء الاجراءات الصلح الواقي يبقى المدين قائما بادارة امواله ويثابر على القيام بجميع الاعمال العادية المختصة بتجارته تحت اشراف المفوض وادارة القاضي المنتدب .\n2 - ويحق لهما ان يطلعاعلى الدفاتر التجارية في كل آن ."
          },
          {
            "article_num": "297",
            "title": "المادة 297",
            "content": "1 - لا تسري بالنسبة للدائنين الهبات وغيرها من التصرفات المجانية والكفالة التي يعقدها المدين في اثناء اجراءات الصلح الواقي .\n2 - وتطبق القاعدة نفسها اذا قام المدين باقتراض المال ولو كان الاقتراض في شكل كمبيالات او عقد المدين صلحاً او تحكيماََ او اجرى بيوعاً لا دخل لها في ممارسة تجارية او اقام رهنا او تأميناً عقارياً بدون ترخيص من القاضي المنتدب ولا يحق للقاضي ان يرخص بذلك الا اذا كانت فائدته جلية واضحة ."
          },
          {
            "article_num": "298",
            "title": "المادة 298",
            "content": "1 - اذا خالف المدين احكام المادتين السابقتين او ثبت انه اخفى قسما من موجوداته او اهمل عن حيلة ذكر بعض الدائنين أو اذا ارتكب بوجه عام حيلة ما فالقاضي المنتدب يرفع الامر الى المحكمة وهذه تقرر شهر الأفلاس .\n2 - ولا يحول ذلك دون العقوبات الجزائية التي استهدف لها التاجر ."
          },
          {
            "article_num": "299",
            "title": "المادة 299",
            "content": "1 - بعد اطلاع المفوض على دفاتر المدين واسناده وبالاستناد الى المعلومات التي تمكن من جمعها ،يتحقق المفوض صحة بيان الدائنين والمدينين ويدخل عليه التعديلات اللازمة ويبين المبالغ المترتبة للمدين او عليه .\n2 - ويحق له عند الاقتضاء ان يطلب من اصحاب العلاقة الايضاحات اللازمة .\n3 - ثم يضع المفوض بلا ابطاء تقريرا مفصلا عن حالة المدين التجارية وعن تصرفاته ويودع هذا التقرير قلم المحكمة قبل موعد الاجتماع المعين للصلح بثلاثة ايام على الاقل ."
          },
          {
            "article_num": "300",
            "title": "المادة 300",
            "content": "1 - يرأس القاضي المنتدب اجتماع الدائنين .\n2 - ويحق لكل دائن ان يقيم عنه وكيلا خاصا يحمل وكالة خطية ويجوز ان تكتب هذه الوكالة بدون اية معاملة على كتاب الدعوة او البرقية .\n3 - وعلى المدين او من يمثله شرعا ان يحضر بنفسه ، ولا يقبل التمثيل بواسطة وكيل خاص الا اذا تعذر حضور المدين بوجه مطلب وتحقق ذلك القاضي المنتدب .\n4 - وبعد تلاوة تقرير المفوض يقدم المدين مقترحاته النهائية .\n5 - واذا لم يكن انجاز جميع المعاملات في اليوم المعين تعتبر متابعتها مؤجلة حكما الى اقرب يوم عمل ، بدون حاجة إلى الاعلام الدائنين مجددا حتى الغائبين منهم ويجري 0الامر على هذا المنوال الى ان تتم المعاملات ."
          },
          {
            "article_num": "301",
            "title": "المادة 301",
            "content": "1 - لكل من الدائنين ان يعرض الاسباب التي من اجلها يعتقد ان هذا او ذاك من الديون مشكوك فيه او ان المدين ليس اهلا للتساهل الذي يلتمسه او ان مقترحاته غير جديرة بالقبول .\n2 - وللمدين ان يؤدي جوابه ، وعليه ان يعطى جميع الايضاحات التي تطلب منه .\n3 - ثم يذكر ملخص جميع هذه الامور في المحضر وتضم اليه جميع المستندات ."
          },
          {
            "article_num": "302",
            "title": "المادة 302",
            "content": "1 - يجب ان توافق على الصلح الواقي اغلبية الدائنين الذين اشتركوا في التصويت وان تمثل هذ الاغلبية على الاقل ثلاثة ارباع الديون غير الممتازة وغير المؤمنه برهن او تأمين منقول او غير منقول .\n2 - على ان يجوز للدائنين اصحاب الامتياز والرهون والتأمينات العقارية او غير العقارية ان يشتركوا في تأليف هذه الاكثرية بشرط ان يتنازلوا عن حقهم في استعمال التأمين المعطى لهم .\n3 - ويجوز ان يقتصر هذا التنازل على قسم من تأمين الدين وملحقاته بشرط ان يكون القسم المتنازل عنه معينا وان لا يقل عن ثلث مجموع الدين .\n4 - على ان الاشتراك في التصويت من غير تصريح بالتنازل الجزئي والقبول بعدئذ بالصلح الذي سيبحث فيما يلي يفيد حتما التنازل عن تأمين الدين بكامله .\n5 - وتجري المحكمة في قرار التثبيت حساب الزيادة التي يمكن حصولها في موجودات المدين على اثر هذا التصويت وهذا القبول .\n6 - تسقط حتما اثار التنازل عن امتياز او عن رهن او تأمين عقاري او غير عقاري وان كان هذا التنازل جزئياَ اذا لم يتم الصلح او تقرر ابطاله ."
          },
          {
            "article_num": "303",
            "title": "المادة 303",
            "content": "1 - لا تدخل في حساب الاغلبية المبينة في المادة السابقة ديون زوج المدين ولا ديون اقاربه ومصاهريه لغاية الدرجة الرابعة .\n2 - ويحرم ايضاً من التصويت الاشخاص الذين احرزوا هذه الديون بطريقة التفرغ او المزايدة في خلال السنة التي سبقت طلب الصلح .\n3 - ان التفرغ عن الديون اذا حدث بعد القرار المختص بدعوة الدائنين لا يمنح حق التصويت في عقد الصلح ."
          },
          {
            "article_num": "304",
            "title": "المادة 304",
            "content": "1 - على القاضي المنتدب ان يذكر في المحضر الدائنين الذين قبلوا الصلح وعلى هؤلاء ان يوقعوا جميعهم على المحضر .\n2 - ويدخل في حساب الاغلبية الذين اعربوا عن قبولهم بكتاب او برقية الى القاضي المنتدب او الى الكاتب في الايام الخمسة التي تلي ختام محضر الاجتماع .\n3 - ويقيد الكاتب هذا القبول على هامش المحضر ويضمه اليه ."
          },
          {
            "article_num": "305",
            "title": "المادة 305",
            "content": "قبل توقيع الامضاءات يتخذ القاضي المنتدب قرارا يدرجه في المحضر يدعو به اصحاب العلاقة الى حضور جلسة معينة امام المحكمة لاجل تصديق الصلح في ميعاد لا يتجاوز عشرين يوما ."
          },
          {
            "article_num": "306",
            "title": "المادة 306",
            "content": "1 - على المفوض ان يودع قلم المحكمة قبل الجلسة المعينة للتصديق بثلاثة ايام تقريره المعلل في امكان قبول الصلح .\n2 - ويقدم القاضي المنتدب تقريره في الجلسة .\n3 - ويحق للمدين وللدائن ان يتدخلوا في المناقشة .\n4 - للمحكمة ان تدعو المفوض الى غرفة المذاكرة لاخذ ايضاحات منه بعد ان ترسل علما للمدين وللدائنين المتدخلين ."
          },
          {
            "article_num": "307",
            "title": "المادة 307",
            "content": "تقدر المحكمة في حكم التصديق بصورة مؤقتة واستنادا الى القرائن اهمية الديون المصرح بها ومبالغها لتتحقق وجود الاغلبية المقتضاه مع الاحتفاظ بما يمكن صدوره فيما بعد من الاحكام المكتسبة قوة القضية المقضية ."
          },
          {
            "article_num": "308",
            "title": "المادة 308",
            "content": "1 - اذا اعتبرت المحكمة ان لمدين يستحق الاستفادة من الصلح وان الاعتراضات المبينة في المواد السابقة لا تزيل الاغلبية المطلوبة وان مقترحات الصلح لا تقل عن الحد الادنى القانوني وانها مشروعة وتنفيذها مضمون ، فتقرر تصديق الصلح .\n2 - وتقضي المحكمة في الحكم نفسه بوجوب ايداع حصص التوزيع التي تعود للديون المصرح بها .\n3 - اما اذا رفضت المحكمة تصديق الصلح فعليها ان تعلن الافلاس من تلقاء نفسها ."
          },
          {
            "article_num": "309",
            "title": "المادة 309",
            "content": "1 - لا يحق للمدين قبل ان ينفذ جميع ما التزم به في عقد الصلح ان يبيع ويرهن عقاراته او ان ينشأ حقوق تأمين وبوجه عام ان يتخلى عن قسم من موجوداته بطريقة غير التي تستلزمها ماهية تجارته او صناعته ما لم يوجد اتفاق مخالف في عقد الصلح او في قرار اخر صدر وفق الشروط المبينة سابقاَ وصدقته المحكمة .\n2 - وكل عمل يقوم به المدين خلافا لهذا المنع يكون عديم الاثر تجاه اصحاب الديون السابقة لتصديق الصلح ."
          },
          {
            "article_num": "310",
            "title": "المادة 310",
            "content": "1 - يجب شهر الاحكام القاضية برفض او تصديق الصلح .\n2 - ويكون هذا الشهر وفاقاً للقواعد التي ستحدد فيما يلي لحكم شهر الافلاس ."
          },
          {
            "article_num": "311",
            "title": "المادة 311",
            "content": "1 - يحق للدائنين المخالفين ان يعترضوا على تصديق الصلح في خلال خمسة ايام من تاريخ اختتام المحضر النهائي .\n2 - ويجب ان يحتوي هذا الاعتراض على الاسباب وان يبلغ الى المدين والى المفوض .\n3 - ولا يقبل الاستئناف الا من المدين نفسه او من الدائنين المعترضين .\n4 - اما ميعاد الاستئناف فهو خمسة عشر يوما .\n5 - وعندما يكتسب الحكم بتصديق الصلح قوة القضية المقضية تنقطع حتما مهمة المفوض الا اذا كان في عقد الصلح نص صريح يكلفه مراقبة تنفيذه .\n6 - ان النفقات والمبالغ التي تجب للمراقبة يحددها القاضي المنتدب. وكل اتفاق مخالف يكون باطلا ."
          },
          {
            "article_num": "312",
            "title": "المادة 312",
            "content": "1 - لتصديق الصلح الواقي اثر ملزم لجميع الدائنين .\n2 - ان الدائنين بما فيهم من رضي بعقد الصلح يحتفظون بجميع حقوقهم على شركاء المدين في الدين وكفلائه والذين تفرغ لهم المدين . غير انه يحق لهؤلاء ان يتدخلوا في المناقشة لتقديم ملاحظاتهم في شأن الصلح ."
          },
          {
            "article_num": "313",
            "title": "المادة 313",
            "content": "1 - يحق للمحكمة بناء على طلب اي دائن يقدم في خلال ثلاث سنوات ابتداء من تاريخ شهر حكم التصديق ان تبطل الصلح وان تشهر ( افلاس ) المدين اذا ثبت انه بالغ بالحيلة في تحديد الديون المترتبة عليه او اخفى قسما لا يستهان به من موجوداته .\n2 - ولا تقبل اية دعوى اخرى لابطال الصلح بعد تصديقه .\n3 - واذا حكم بابطال الصلح برئت ذمة الكفلاء الذين لم يشتركوا في الحيلة من الالتزامات التي ترتبت عليهم في عقد الصلح وسقطت حكما الرهون العقارية وغيرها من التأمينأت المنشأة في الصك نفسه ."
          },
          {
            "article_num": "314",
            "title": "المادة 314",
            "content": "اذا لم يقم المدين بتنفيذ جميع الالتزامات المنصوص عليها في عقد الصلح فيحق لكل دائن بعد ملاحقة الكفلاء والاحتجاج بالحقوق الممنوحة على سبيل التأمين ان يطلب فسخ الصلح وشهر افلاس المدين ."
          },
          {
            "article_num": "315",
            "title": "المادة 315",
            "content": "1 - يجوز ان يشترط في عقد الصلح ان لا تبرأ ذمة التاجر نهائياَ من القسم المسقط من دينه بمقتضى هذا العقد الا اذا بقي معسرا .\n2 - على ان مدة تطبيق هذا الشرط يجب ان تحدد بخمس سنوات كما يشترط ان تزيد قيمة موجودات المدين على الديون المترتبة عليه بمعدل خمسة وعشرين في المائة على الاقل ."
          },
          {
            "article_num": "316",
            "title": "المادة 316",
            "content": "مع الاحتفاظ بتطبيق احكام الباب السابق يعتبر في حالة الافلاس كل تاجر يتوقف عن دفع ديونه التجارية وكل تاجر لا يدعم الثقة المالية به الا بوسائل يظهر بجلاء انها غير مشروعة ."
          },
          {
            "article_num": "317",
            "title": "المادة 317",
            "content": "1 - يشهر بالافلاس بحكم من محكمة البداية التي يوجد في منطقتها المركزالرئيسي للمؤسسة التجارية .\n2 - ويكون هذا الحكم معجل التنفيذ .\n3 - واذا قضت عدة محاكم في آن واحد بشهر افلاس التاجر نفسه يصار الى تعيين المرجع .\n4 - المحكمة التي شهرت الافلاس تكون ذات اختصاص لرؤية جميع الدعاوى التي يكون منشأها القواعد المختصة بالافلاس ."
          },
          {
            "article_num": "318",
            "title": "المادة 318",
            "content": "1 - يجوز ان ترفع القضية الى المحكمة من التاجر نفسه .\n2 - ويجب عليه ان يقدمها خلال عشرين يوماَ من تاريخ توقفه عن الدفع تحت طائلة ادانته بجنحة الافلاس التقصيري .\n3 - وعليه ان يودع في الوقت نفسه ميزانية مفصلة يصدق على مطابقتها لحالة موجوداته والديون المطلوبة منه ."
          },
          {
            "article_num": "319",
            "title": "المادة 319",
            "content": "1 - يجوز ايضا ان ترفع القضية الى المحكمة بلائحة يقدمها دائن او عدة دائنين .\n2 - يجب ان لا يجاوز ميعاد الجلسة ثلاثة ايام من تاريخ تقديم اللائحة .\nوفي الاحوال المستعجلة كما لو اغلق التاجر مخزنه وهرب او اخفى قسماً هاماً من موجوداته ، يحق للدائنين\n3 - مراجعة المحكمة في غرفة المذاكرة وعندئذ تفصل المحكمة القضية في غرفة المذاكرة بدون دعوة الخصوم ."
          },
          {
            "article_num": "320",
            "title": "المادة 320",
            "content": "1 - للمحكمة ان تأمر باتخاذ التدابير الاحتياطية اللازمة لصيانة حقوق الدائنين بناء على طلب النيابة العامة او من تلقاء نفسها .\n2 - وللمحكمة عند الاقتضاء ان تشهر الافلاس من تلقاء نفسها ايضاً ."
          },
          {
            "article_num": "321",
            "title": "المادة 321",
            "content": "1 - يجوز شهر افلاس التاجر الذي اعتزل التجارة او توفي في ميعاد سنة تبدأ من تاريخ اعتزاله التجارة او من تاريخ وفاته اذا كان توقفه عن الدفع سابقاً للاعتزال اوالوفاة .\n2 - غير انه لا يجوز لورثة التاجر المتوفي ان يطلبوا شهر افلاسه ."
          },
          {
            "article_num": "322",
            "title": "المادة 322",
            "content": "1 - يجب ان يتضمن الحكم بشهر الافلاس تعيين وقت التوقف عن الدفع .\n2 - ويجوز للمحكمة ان ترجع وقت التوقف عن الدفع الى تاريخ اسبق بحكم او عدة أحكام بتبديل التاريخ المذكور تصدرها بناء على تقرير القاضي المنتدب او من تلقاء نفسها او بناء على طلب كل ذي مصلحة لا سيما طلب الدائنين ، ويحق لكل من الدائنين ان يقوم بالمراجعة على حدة .\n3 - ولا يجوز قبول هذا الطلب بعد انقضاء الميعاد المنصوص عليه في المادة 377 . وبعد انقضاء هذا الميعاد يصبح التاريخ الذي عين للتوقف عن الدفع محدداً على وجه لا يقبل المراجعة من جهة الدائنين .\n4 - وفي جميع الاحوال لا يمكن ارجاع تاريخ التوقف عن الدفع الى اكثر من ثمانية عشر شهراً قبل الحكم بشهر الافلاس ."
          },
          {
            "article_num": "323",
            "title": "المادة 323",
            "content": "1 - يجب ان يلصق الحكم بشهر الافلاس والاحكام القاضية بتبديل تاريخ التوقف عن الدفع في خلال خمسة ايام من صدورها بواسطة وكلاء التفليسة في ردهة المحكمة التي اصدرتها وفي اقرب مركز للبورصة ان وجدت وعلى باب مؤسسة المفلس التجارية .\n2 - ويجب ايضاً ان تنشر خلاصتها في خلال الميعاد نفسه في احدى الصحف اليومية .\n3 - ويجب ان يتم هذا النشر في المكان الذي شهر فيه الافلاس وفي سائر الاماكن التي يكون للمفلس فيها مؤسسات تجارية .\n4 - ويجب في الوقت نفسه ان تسجل هذه الاحكام في سجل التجارة وان تبلغ الى النيابة العامة ."
          },
          {
            "article_num": "324",
            "title": "المادة 324",
            "content": "1 - تقبل هذه الاحكام جميع طرق الطعن ما لم يكن في هذا القانون نص مخالف .\n2 - وتقبل الطرق المذكورة جميع الاحكام التي تصدر في المواد الافلاسية .\n3 - تبدأ المواعيد القانونية لطرق الطعن من اليوم الذي يلي صدور الحكم ، اما المواعيد المختصة بالاحكام الخاضعة لمعاملات الالصاق ونشر الخلاصة في الجرائد فتبدأ من اليوم الذي يلي اتمام هذه المعاملات .\n4 - ولا يكون في حال من الاحوال لطرق الطعن التي يمارسها المفلس اي اثر موقف ."
          },
          {
            "article_num": "325",
            "title": "المادة 325",
            "content": "1 - تدرج اسماء التجار الذين شهر افلاسهم ولم يستعيدوا اعتبارهم في جدول يلصق على باب كل محكمة و في الردهة العامة لجميع البورصات ان وجدت .\n2 - ولا يدرج اسم التاجر في الجدول اذا كان متوفياَ وقت شهر افلاسه .\n3 - اما في سائر الاحوال فيشطب اسم التاجر المفلس بعد وفاته بستة اشهر ."
          },
          {
            "article_num": "326",
            "title": "المادة 326",
            "content": "تسقط حقوق المفلس السياسية بشهر افلاسه ولا يجوز له ان يكون ناخبا او منتخبا في المجالس السياسية البلدية او المختصة بالمهن ولا ان يقوم بوظيفة او بمهمة عامة ."
          },
          {
            "article_num": "327",
            "title": "المادة 327",
            "content": "1 - يترتب حتما على الحكم بشهر الافلاس ومن تاريخ صدوره تخلي المفلس لوكلاء التفليسة عن ادارة جميع امواله بما فيها الاموال التي يمكن ان يحوزها في مدة الافلاس .\n2 - ولا يجوز للمفلس على الخصوص أن يبيع شيئا من امواله ولا يحق له القيام بأي وفاء او قبض الا اذا كان الوفاء عن حسن نية لسند تجاري .\n3 - ولا يمكنه ان يتعاقد ولا ان يخاصم امام القضاء الا بصفة متدخل في الدعاوى التي يخاصم فيها وكلاء التفليسة .\n4 - على انه يستطيع القيام بجميع الاعمال الاحتياطية لصيانة حقوقه ."
          },
          {
            "article_num": "328",
            "title": "المادة 328",
            "content": "1 - لا يشمل هذا التخلي الحقوق التي لا تختص الا بشخص المفلس او بصفته رب اسرة ، او الحقوق التي تتناول مصلحة ادبية محضة .\n2 - على انه يقبل تدخل وكلاء التفليسة في القضية اذا كانت تؤول الى الحكم بمبلغ من النقود .\n3 - وكذلك لا يشمل التخلي الاموال التي نص القانون على عدم قابليتها للحجز ولا الارباح التي يمكن ان يحوزها المفلس بنشاطه او صناعته وذلك على قدر ما يعتبره القاضي المنتدب متناسبا مع حاجة المفلس لاعالة نفسه واسرته ."
          },
          {
            "article_num": "329",
            "title": "المادة 329",
            "content": "1 - يترتب الحكم بشهر الافلاس ايقاف خصومه الدائنين العاديين او الحائزين لامتياز عام في المداعاة الفردية .\n2 - تنحصر الخصومة بعد صدور هذا الحكم في وكلاء التفليسة من غير تفريق بين الديون التجارية والديون المدنية ."
          },
          {
            "article_num": "330",
            "title": "المادة 330",
            "content": "1 - يوقف الحكم بشهر الافلاس بالنسبة الى كتلة الدائنين فقط سريان فوائد الديون غير المؤمنة بامتياز او برهن عقاري أو غير عقاري .\n2 - اما فوائد الديون المؤمنة فلا تمكن المطالبة بها الا من اصل الاموال الناتجة عن بيع الاملاك الموضوعة تأمينا ."
          },
          {
            "article_num": "331",
            "title": "المادة 331",
            "content": "1 - يسقط الحكم بشهر الافلاس آجال الديون المترتبة في ذمة المفلس .\n2 - ولا يشمل هذا السقوط شركاؤه في الالتزام .\n3 - ويستفيد من سقوط الاجل دائنوه الحائزون على تأمين .\n4 - ولحاملي اسناد القرض ذات المكافأة عند الوفاء ان يبرزوها حالا في التفليسة كما جاء في باب الصلح الوافي ."
          },
          {
            "article_num": "332",
            "title": "المادة 332",
            "content": "1 - اذا كان المفلس مالكاً لعقارات او لحقوق عينية عقارية فيكون الحكم بشهر الافلاس خاضعاً لقواعد الشهر المختصة بالرهون والتأمينات العقارية .\n2 - يسجل الحكم بشهر الافلاس في السجل العقاري بواسطة وكلاء التفليسة .\n3 - وينشأ عن هذا التسجيل من تاريخ وقوعه تأمين جبري لمصلحة كتلة الدائنين ."
          },
          {
            "article_num": "333",
            "title": "المادة 333",
            "content": "1 - تكون التصرفات الاتية باطلة حتما بالنسبة الى كتلة الدائنين اذا قام بها المدين بعد تاريخ توقفه عن الدفع كما عينته المحكمة او في خلال العشرين يوماً السابقة لهذا التاريخ .\nأ - التصرفات والتفرغات المجانية باستثناء الهدايا الصغيرة المعتادة .\nب - وفاء الديون قبل استحقاقها مهما كان شكل وقوعه .\nج - وفاء ديون نقدية مستحقة بغير نقوداو اسناد \" لامر \" او حوالات وبوجه عام كل وفاء بمقابل .\nد - انشاء تأمين عقاري او رهن عقاري على اموال المدين او أنشاء رهن على منقول من تلك الاموال كل ذلك لتأمين دين سابق .\n2 - اذا حصل الوفاء بمقابل بشكل التفرغ عن عقار فلا يكون لبطلانه اثر الاتجاه الدائن الذي تعاقد مع المفلس ولا يمس البطلان حقوق من تلقوا الملك عن هذا الدائن مقابل بدل بشرط ان يكونوا حسني النية ."
          },
          {
            "article_num": "334",
            "title": "المادة 334",
            "content": "كل وفاء آخر لديون مستحقة يقوم به المدين وكل تصرف يجري ببدل قعد توقفه عن الدفع وقبل الحكم بشهر الافلاس يجوز ابطالهما اذا كان الاشخاص الذين قبضوا من المدين او تعاقدوا معه عالمين بتوقفه عن الدفع ."
          },
          {
            "article_num": "335",
            "title": "المادة 335",
            "content": "1 - ان ابطال الاعمال المتقدم ذكرها يجيز عند الاقتضاء اقامة دعوى الاسترداد .\n2 - واذا كان محل الوفاء سند سحب او شيكا فلا يجوز ان تقام الدعوى المذكورة الا على الشخص الذي اعطي السند أو الشيك لحسابه .\n3 - اما اذا كان محل الوفاء سندا \" لامر \" فلا يجوز ان تقام الدعوى الا على المظهر الاول .\n4 - وفي كلا الحالين يجب ان يقام الدليل الى ان الشخص الذي يطلب منه الرد كان عالما وقت اصدار السند بتوقف المدين عن الدفع ."
          },
          {
            "article_num": "336",
            "title": "المادة 336",
            "content": "1 - قيد الرهن او التأمين بعد تسجيل الحكم بشهر الافلاس باطل تجاه كتلة الدائنين .\n2 - وتكون قابلة للابطال القيود بعد التوقف عن الدفع او في خلال العشرين يوماَ التي سبقته اذا مضى اكثر من خمسة عشر يوماَ بين تاريخ انشاء الرهن او التأمين وتاريخ القيد واذا كان التأخير قد اضر بالدائنين ."
          },
          {
            "article_num": "337",
            "title": "المادة 337",
            "content": "تسقط بالتقادم دعاوى الابطال المنصوص عليها في المواد 333 و 334 و 335 بمرور ثمانية عشر شهراً من يوم شهر الافلاس ."
          },
          {
            "article_num": "338",
            "title": "المادة 338",
            "content": "1 - هيئة التفليسة\n1 - تسلم ادارة اموال المفلس الى وكيل مأجور يدعى وكيل التفليسة، تعينه المحكمة .\n2 - ويتضمن الحكم بشهر الافلاس تعيين وكيل او عدة وكلاء للتفليسة .\n3 - ويمكن في كل وقت ان يزاد عدد الوكلاء الى ثلاثة .\n4 - وتحدد نفقاتهم ومرتباتهم بقرار من القاضي المنتدب وفاقاً لتعرفتهم الخاصة .\n5 - ويحق للمدين وللدائنين ان يعترضوا على قرار النفقات في ميعاد ثمانية ايام وتفصل المحكمة الاعتراض في غرفة المذاكرة ."
          },
          {
            "article_num": "339",
            "title": "المادة 339",
            "content": "يجوز ان يعين في كل وقت بقرار من القاضي المنتدب مراقب او مراقبان من الدائنين يرشحون انفسهم لهذه المهمة ."
          },
          {
            "article_num": "340",
            "title": "المادة 340",
            "content": "لا يجوز ان يعين وكيلا للتفليسة قريب او مصاهر للمفلس لغاية الدرجة الرابعة ."
          },
          {
            "article_num": "341",
            "title": "المادة 341",
            "content": "اذا اقتضت الحال ان يضاف او يبدل وكيل او عدة وكلاء التفليسة فيراجع القاضي المنتدب المحكمة وهي تتولى امر التعيين ."
          },
          {
            "article_num": "342",
            "title": "المادة 342",
            "content": "1 - اذا عين عدة وكلاء للتفليسة فلا يجوز لهم ان يعملوا الا متحدين .\n2 - على انه يحق للقاضي المنتدب ان يعطي وكيلا منهم او عدة وكلاء اذناَ خاصاَ في القيام على انفراد ببعض الاعمال الادارية ، وفي هذه الحالة يكون الوكلاء المأذون لهم مسؤولين وحدهم ."
          },
          {
            "article_num": "343",
            "title": "المادة 343",
            "content": "1 - اذا وقع اعتراض على بعض اعمال الوكلاء فيفصله القاضي المنتدب في ميعاد ثلاثة ايام .\n2 - ويكون قرار القاضي المندب معجل التنفيذ ."
          },
          {
            "article_num": "344",
            "title": "المادة 344",
            "content": "1 - يحق للقاضي المنتدب بناء على الشكاوى المقدمة اليه من المفلس او من الدائنين او من تلقاء نفسه ان يقترح عزل وكيل او عدة وكلاء .\n2 - واذا لم ينظر القاضي المنتدب في تلك الشكاوى في ميعاد ثمانية ايام فيمكن رفعها الى المحكمة .\n3 - تسمع عندئذ المحكمة في غرفة المذاكرة تقرير القاضي المنتدب وايضاحات الوكلاء وتبت في امر العزل في جلسة علنية ."
          },
          {
            "article_num": "345",
            "title": "المادة 345",
            "content": "ان القرارات المختصة بتعيين وكلاء التفليسة او بعزلهم لا تقبل اي طريق من طرق الطعن ."
          },
          {
            "article_num": "346",
            "title": "المادة 346",
            "content": "تعين المحكمة في حكمها بشهر الافلاس احد اعضائها ليكون قاضياً منتدباً ."
          },
          {
            "article_num": "347",
            "title": "المادة 347",
            "content": "يكلف القاضي المنتدب على وجه خاص ان يعجل ويراقب اعمال التفليسة وادارتها ، وعليه ان يرفع الى المحكمة تقريرا عن جميع المنازعات التي تنشأ عن التفليسة وتكون داخلة في اختصاص المحكمة ."
          },
          {
            "article_num": "348",
            "title": "المادة 348",
            "content": "1 - تودع قرارات القاضي المنتدب قلم المحكمة حال صدورها .\n2 - وتكون على كل حال قابلة لاعتراض كل ذي مصلحة امام المحكمة .\n3 - ويجوز للمحكمة ايضا ان تنظر فيها من تلقاء نفسها .\n4 - يقدم الاعتراض في شكل استدعاء الى قلم المحكمة في ميعاد خمسة ايام من تاريخ القرار وعلى المحكمة ان تفصله في ميعاد ثمانية ايام بقرار لا يقبل الطعن ."
          },
          {
            "article_num": "349",
            "title": "المادة 349",
            "content": "للمحكمة في كل وقت ان تبدل القاضي المنتدب للتفليسة بغيره من اعضائها ولا يكون هذا القرار وقرار تعيين القاضي قابلين لطرق الطعن ."
          },
          {
            "article_num": "350",
            "title": "المادة 350",
            "content": "1 - اذا كانت المحكمة مؤلفة من قاض فرد فيقوم بنفسه بوظائف القاضي المنتدب .\n2 - ويحق له ان يعهد بالوظائف المذكورة كلا او بعضا الى احد قضاة الصلح في منطقته ."
          },
          {
            "article_num": "351",
            "title": "المادة 351",
            "content": "1 - على المحكمة ان تأمر في حكمها بشهر الافلاس بوضع الاختام .\n2 - ويحق لها في كل وقت ان تأمر باجبار المفلس على الحضور وبتوقيفه .\n3 - وعلى كل حال لا يجوز للمفلس ان يبتعد عن موطنه بدون اذن القاضي المنتدب .\n4 - اذا رأى القاضي المنتدب انه يمكن جرد موجودات المفلس في يوم واحد فلا توضع الاختام بل يشرع حالا في تنظيم الجرد .\n5 - يقوم القاضي المنتدب بوضع الاختام وله ان ينيب في ذلك قاضي الصلح في المنطقة التي يجري فيها هذا التدبير ."
          },
          {
            "article_num": "352",
            "title": "المادة 352",
            "content": "توضع الاختام على المخازن والمكاتب والصناديق والاضبارات والدفاتر والاوراق ومنقولات المفلس واشيائه ."
          },
          {
            "article_num": "353",
            "title": "المادة 353",
            "content": "اذا لم يجر وضع الاختام قبل تعيين وكلاء التفليسة ,فعلى هؤلاء ان يطلبوا وضعها ."
          },
          {
            "article_num": "354",
            "title": "المادة 354",
            "content": "1 - على القاضي المنتدب ان يأمر بناء على طلب وكلاء التفليسة بعدم وضع الاختام على الاشياء الاتية او ان يمنح الترخيص باستخراجها - الثياب والملبوسات والاثاث والامتعة الضرورية للمفلس ولاسرته .\n2 - ويجري تسليم ما سمح به القاضي المنتدب وفاقاً للبيان الذي رفعه اليه وكلاء التفليسة .\n3 - ويحق له ان يجيز ايضاً عدم وضع الاختام .\nأ - على الاشياء القابلة لهلاك قريب او لنقص عاجل في قيمتها .\nب - على الاشياء الصالحة لاستثمار المتجر اذا كان لا يمكن توقيف هذا الاستثمار بلا ضرر يلحق بالدائنين .\n4 - تدون الاشياء المشار اليها في الفقرات السابقة حالا مع بيان قيمتها في قائمة جرد يضعها وكلاء التفليسة بحضور القاضي المنتدب وينظم بذلك محضر ."
          },
          {
            "article_num": "355",
            "title": "المادة 355",
            "content": "1 - يرخص القاضي المنتدب ببيع الاشياء القابلة للهلاك او لنقص في قيمتها او التي تسلتزم صيانتها نفقة طائلة ويتم ذلك بواسطة الوكلاء .\n2 - لا يجوز للمحكمة ان تسمح باستثمار المتجر بواسطة وكلاء التفليسة الا بناء على تقرير القاضي المنتدب اذا كانت المصلحة العامة او مصلحة الدائنين تستوجبه بحكم الضرورة ."
          },
          {
            "article_num": "356",
            "title": "المادة 356",
            "content": "1 - يستخرج القاضي المنتدب الدفاتر التجارية من بين الاشياء المختومة ويسلمها الى وكلاء التفليسة بعد ان يؤشر على آخر قيودها ثم يثبت في محضر باختصار الحالة التي كانت عليها تلك الدفاتر .\n2 - يستخرج ايضاً القاضي المنتدب من بين الاشياء المختومة اضبارة الاسناد ذات الاستحقاق القريب او المعدة للقبول أو التي تستلزم معاملات احتياطية ويسلمها بعد ذكر اوصافها الى وكلاء التفليسة لتحصيل قيمتها .\n3 - اما الديون الاخرى فيستوفيها وكلاء التفليسة مقابل سند ايصال منهم .\n4 - واما الكتب المرسلة الى المفلس فتسلم الى الوكلاء فيفضونها . ويحق للمفلس اذا كان حاضرا ان يقف على فضها ."
          },
          {
            "article_num": "357",
            "title": "المادة 357",
            "content": "يجوز للمفلس ولاسرته ان ياخذوا من موجودات التفليسة معونة غذائية يحددها القاضي المنتدب ."
          },
          {
            "article_num": "358",
            "title": "المادة 358",
            "content": "1 - يدعو الوكلاء المفلس لاغلاق الدفاتر وايقاف حساباتها بحضوره .\n2 - واذا لم يلب الدعوة يرسل اليه انذار بموجب الحضور في خلال ثمان واربعين ساعة على الاكثر .\n3 - ويمكنه ان ينيب عنه وكيلا بكتاب خاص بشرط ان يبدي اسباب تمنعه عن الحضور يراها القاضي المنتدب جديرة بالقبول ."
          },
          {
            "article_num": "359",
            "title": "المادة 359",
            "content": "اذا لم يقدم المفلس الميزانية فعلى الوكلاء ان ينظموا بلا ابطاء مستندين الى دفاتر المفلس واوراقه والمعلومات التي يحصلون عليها يودعون الميزانية قلم المحكمة ."
          },
          {
            "article_num": "360",
            "title": "المادة 360",
            "content": "يجوز للقاضي المنتدب ان يسمع اقوال المفلس وكتابه ومستخدميه وكل شخص آخر سواء كان فيما يختص بتنظيم الميزانية أو باسباب التفليسة وظروفها ."
          },
          {
            "article_num": "361",
            "title": "المادة 361",
            "content": "اذا شهر افلاس تاجر بعد وفاته او توفي التاجر بعد شهر افلاسه فيحق لارملته واولاده وورثته ان يحضروا بانفسهم أو ينيبوا عنهم من يمثلهم للقيام مقام المفلس بتنظيم الميزانية وبسائر اجراءات الافلاس ."
          },
          {
            "article_num": "362",
            "title": "المادة 362",
            "content": "يطلب الوكلاء رفع الاختام للشروع في جرد اموال المفلس بحضوره او بعد دعوته حسب الاصول وذلك في ميعاد ثلاثة ايام من تاريخ وضع الاختام او من تاريخ صدور الحكم بشهر الافلاس اذا كان هذا التدبير قد جرى قبل صدوره ."
          },
          {
            "article_num": "363",
            "title": "المادة 363",
            "content": "1 - ينظم الوكلاء قائمة الجرد بحضور القاضي المنتدب في نسختين اصليتين ويوقع القاضي عليها وتودع احدى هاتين النسختين قلم المحكمة في خلال اربع وعشرين ساعة وتبقى النسخة الاخرى في ايدي الوكلاء .\n2 - وللوكلاء ان يستعينوا بمن يشاؤون في تنظيم قائمة الجرد وفي تقدير قيمة الاشياء .\n3 - وتجري مقابلة للاشياء التي اعفيت من وضع الاختام او التي استخرجت من بين الاشياء المختومة ووضعت لها قائمة جرد وقدرت قيمتها كما تقدم بيانه ."
          },
          {
            "article_num": "364",
            "title": "المادة 364",
            "content": "1 - اذا شهر الافلاس بعد وفاة مفلس ولم تكن قائمة الجرد قد نظمت قبل شهر فيشرع حالا في تنظيمها على الصورة المبينة في المادة السابقة بحضور الورثة او بعد دعوتهم حسب الاصول .\n2 - ويجري الامر على هذه الصورة اذا توفي المفلس قبل افتتاح قائمة الجرد ."
          },
          {
            "article_num": "365",
            "title": "المادة 365",
            "content": "1 - يجب على الوكلاء في كل تفليسة ان يرفعوا الى القاضي المنتدب في خلال خمسة عشر يوما من تاريخ استلامهم مهام وظيفتهم تقريرا او حسابا اجمالياً عن حالة الافلاس الظاهرة عن ظروفها واسبابها الاساسية والاوصاف التي يظهر انها تتصف بها .\n2 - وعلى القاضي المنتدب ان يحيل بلا ابطاء ذلك التقرير الى النيابة العامة مع ملاحظاته .\n3 - واذا لم يرفع اليه التقرير في الميعاد المذكور فعليه ان يعلم بالنيابة العامة باسباب التأخير ."
          },
          {
            "article_num": "366",
            "title": "المادة 366",
            "content": "يحق لقضاة النيابة العامة ان ينتقلوا الى موطن المفلس للوقوف على تنظيم قائمة الجرد ولهم في كل وقت ان يطلبوا ايداعهم جميع المعاملات والدفاتر والاوراق المختصة بالتفليسة ."
          },
          {
            "article_num": "367",
            "title": "المادة 367",
            "content": "بعد الانتهاء من قائمة الجرد تسلم البضائع والنقود واسناد الدين المطلوبة للمفلس والدفاتر والاوراق واثاث المدين وامتعته إلى وكلاء التفليسة فيوقعون على استلامهم اياها في ذلك قائمة الجرد ."
          },
          {
            "article_num": "368",
            "title": "المادة 368",
            "content": "1 - يجب على الوكلاء من حين استلامهم مهام وظيفتهم ان يقوموا بجميع الاعمال اللازمة لصيانة حقوق المفلس تجاه مدينيه .\n2 - عليهم ايضا ان يطلبوا قيد الرهون والتأمينات على عقارات مديني المفلس اذا لم يكن المفلس قد طلبه ويجري الوكلاء القيد باسم كتلة الدائنين ويضمون الى طلبهم شهادة تثبت تعيينهم .\n3 - ويجب عليهم ان يطلبوا اجراء قيد التأمين الجبري المختص بكتلة الدائنين ."
          },
          {
            "article_num": "369",
            "title": "المادة 369",
            "content": "يواصل الوكلاء تحت اشراف القاضي المنتدب تحصيل الديون المترتبة للمفلس ."
          },
          {
            "article_num": "370",
            "title": "المادة 370",
            "content": "1 - يحق للقاضي المنتدب بعدسماع اقوال المفلس او بعد دعوته حسب الاصول ان يأذن للوكلاء في بيع الاشياء المنقولة والبضائع .\n2 - ويقرر اجراء هذا البيع اما بالتراضي واما بالمزاد العلني بواسطة دائرة الاجراء .\n3 - ويحق للقاضي المنتدب بعد استماع المفلس واستطلاع رأي المراقبين اذا وجدوا ان يأذن للوكلاء على وجه استثنائي في بيع العقارات لا سيما العقارات التي لا تلزم لاستثمار المتجر وفاقاً للاجراءات المعينة فيما يلي للبيوع العقارية بعد تقرير اتحاد الدائنين ."
          },
          {
            "article_num": "371",
            "title": "المادة 371",
            "content": "1 - تسلم حالا النقود الناتجة عن البيوع وعن التحصيلات الى المصرف المجاز له قبول ودائع الدولة بعد حسم المبالغ التي يقررها القاضي المنتدب للنفقات والمصاريف .\n2 - ويجب ان يثبت القاضي المنتدب حصول هذا الايداع في ميعاد ثلاثةايام من تاريخ القبض .\n3 - واذا تأخر الوكلاء ( وجبت ) عليهم فائدة المبالغ التي لم يودعوها .\n4 - لا يمكن استرجاع المبالغ التي اودعها الوكلاء ولا المبالغ التي اودعها اشخاصا اخرون لحساب التفليسة الا بقرار من القاضي المنتدب واذا كان هناك اعتراض فعلى الوكلاء ان يحصلوا مقدما على قرار برفعه .\n5 - ويجوز للقاضي المنتدب ان يأمر باجراء الدفع من المصرف مباشرة ليد دائني التفليسة وفاقا لجدول توزيع ينظمه الوكلاء ويأمر القاضي المنتدب بتنفيذه ."
          },
          {
            "article_num": "372",
            "title": "المادة 372",
            "content": "1 - يحق للوكلاء بعد استئذان القاضي المنتدب وبعد دعوة المفلس حسب الاصول ان يصالحوا في كل نزاع يتعلق بكتلة الدائنين بما فيه الحقوق والدعاوى العقارية .\n2 - واذا كان موضوع المصالحة غير معين القيمة او كانت قيمته تزيد على خمسين دينارا فتخضع المصالحة لتصديق المحكمة .\n3 - ويدعى المفلس لحضور معاملة التصديق ويكون له في كل حالة حق الاعتراض عليها ويكفي اعتراضه لمنع عقد المصالحة اذا كان موضوعها اموالا عقارية .\n4 - ولا يحق للوكلاء اجراء اي تنازل او عدول او رضوخ الا بالطريقة نفسها ."
          },
          {
            "article_num": "373",
            "title": "المادة 373",
            "content": "1 - يستطيع الدائنون لمجرد صدور الحكم بشهر الافلاس ان يسلموا وكلاء التفليسة اسنادهم مع جدول بها وبالمبالغ المطلوبة ويوقع الدائن او وكيله على هذا الجدول ويضم اليه تفويض الوكيل .\n2 - ويعطى الوكلاء سند ايصال بملف الاوراق المبرزة .\n3 - ويمكن ارسال هذا الملف الى وكلاء التفليسة بكتاب مضمون مع علم بالوصول .\n4 - وبعد انعقاد هيئة المصالحة يرجع الوكلاء الاوراق التي سلمت اليهم ولا يكونون مسؤولين عن الاسناد الا مدة سنة من تاريخ انعقاد هذه الهيئة ."
          },
          {
            "article_num": "374",
            "title": "المادة 374",
            "content": "1 - اذا لم يبرز الدائنون الذين قيدت اسماؤهم في الميزانية اسناد ديونهم في الثمانية ايام التي تلي الحكم بشهر الافلاس يبلغون في نهاية هذا الميعاد بواسطة النشر في الجرائد او بكتاب من الوكلاء انه يجب عليهم تسليم اسنادهم مع الجدول التفصيلي إلى وكلاء التفليسة في ميعاد خمسة عشر يوماً من تايخ النشر .\n2 - ويمدد هذا الميعاد للدائنين المقيمين خارج الاراضي الاردنية وفاقاً للقواعد المقررة في قانون اصول المحاكمات الحقوقية على ان لايجاوز التمديد ستين يوما ."
          },
          {
            "article_num": "375",
            "title": "المادة 375",
            "content": "1 - يجري تحقيق الديون بواسطة وكلاء التفليسة وبمعاونة المراقبين اذا وجدوا مع الاحتفاظ بموافقة القاضي المنتدب وبحضور المفلس او بعد دعوته حسب الاصول .\n2 - واذا عارض وكلاء التفليسة في صحة الدين كله او بعضه فيبلغون الامر الى الدائنين بكتاب مضمون .\n3 - ويعطى الدائن ثلاثين يوماً لتقديم ايضاحاته الخطية اوالشفهية ."
          },
          {
            "article_num": "376",
            "title": "المادة 376",
            "content": "1 - على اثر الفراغ من تحقيق الديون وفي خلال ثلاثة اشهر على الاكثر من تاريخ الحكم بشهر الافلاس يودع الوكلاء قلم المحكمة بياناً بالديون التي قاموا بتحقيقها مع ذكر القرار الذي اتخذه القاضي المنتدب بناء على اقتراحهم فيما يختص بكل منها .\n2 - وعلى الكاتب ان يعلم الدائنين على الفور بايداع هذا البيان بواسطة النشر في الصحف ويرسل اليهم علاوة على ذلك كتاباً يبين فيه لكل منهم المبلغ المقيد له في البيان .\n3 - وفي احوال استثنائية جدا يمكن تجاوز الميعاد المحدد في الفقرة الاولى بمقتضى قرار من القاضي المنتدب ."
          },
          {
            "article_num": "377",
            "title": "المادة 377",
            "content": "1 - لكل دائن اثبت دينه او ادرج اسمه في الميزانية ان يبدي خلال ثلاثين يوماَ من تاريخ النشرات المشار اليها في المادة السابقة مطالب او اعتراضات بشرح على البيان يضعه بنفسه او بواسطة وكيل يودعه قلم المحكمة .\n2 - ويعطى المفلس الحق نفسه .\n3 - بعد انقضاء هذا الميعاد وبناء على اقتراحات الوكلاء ومع الاحتفاظ بالمطالب والاعتراضات المعروضة على المحكمة يحدد القاضي المنتدب نهائياً بيان الديون وينفذ الوكلاء قراره بتوقيعهم التصريح الآتي على جدول الديون المثبتة :\nبناء على اثبات السيد ---------او الشركة-------- قبل ( او قبلت ) بصفة دائن ( عادي او ممتاز او مرتهن ) في التفليسة بمبلغ ---------."
          },
          {
            "article_num": "378",
            "title": "المادة 378",
            "content": "1 - تحال الديون المعترض عليها بواسطة الكاتب الى محكمة البداية لتنظر فيها بجلسة تعقد في خلال ثلاثين يوماَ من تاريخ النشر المذكورة في 376 وتفصل فيها بناء على تقرير القاضي المنتدب .\n2 - ويبلغ موعد الجلسة الى الفريقين بواسطة كتاب مضمون يرسله الكاتب قبل الجلسة بثلاثة ايام على الاقل ."
          },
          {
            "article_num": "379",
            "title": "المادة 379",
            "content": "1 - يحق للمحكمة ان تقرر موقتا وجوب قبول الدائن في المناقشات من اجل مبلغ يعينه القرار نفسه .\n2 - ولا يكون هذا القرار قابلا لاي طريق من طرق الطعن ."
          },
          {
            "article_num": "380",
            "title": "المادة 380",
            "content": "الدائن الذي لا يتناول الاعتراض الا حقه في الامتياز او الرهن العقاري يقبل في مناقشات التفليسة كدائن عادي ."
          },
          {
            "article_num": "381",
            "title": "المادة 381",
            "content": "1 - الدائنون الذين تخلفوا عن الحضور او عن ابراز اسناد ديونهم في المواعيد المعينة لهم سواء اكانوا معلومين ام مجهولين لا يشتركون في توزيع موجودات تفليسه. على ان باب الاعتراض يظل مفتوحاَ امامهم لغاية الانتهاء من توزيع النقود . اما نفقات الاعتراض فتبقى على عاتقهم .\n2 - لا يوقف هذا الاعتراض تنفيذ التوزيعات التي امر بها القاضي المنتدب ولكن اذا شرع في توزيعات جديدة قبل الفصل في اعتراضهم فيشتركون فيها بالمبلغ الذي تعينه المحكمة بصورة مؤقتة ويحتفظ بهذا المبلغ الى ما بعد الفصل في اعتراضهم .\n3 - واذا اعترف لهم فيما بعد بصفة الدائنين فلا يحق لهم المطالبة بشئ من التوزيعات التي كان قد امر بها القاضي المنتدب ولكن يحق لهم ان يقتطعوا من الموجود الذي لم يوزع الحصص التي تعود لديونهم من التوزيعات الاولى ."
          },
          {
            "article_num": "382",
            "title": "المادة 382",
            "content": "ان الاسناد التي اصدرتها شركة تجارية على وجه قانوني لا تخضع لمعاملة تحقيق الديون ."
          },
          {
            "article_num": "383",
            "title": "المادة 383",
            "content": "1 - الصلح البسيط .\n1 - على القاضي المنتدب في خلال الثلاثة الأيام التي( تلي ) اغلاق جدول الديون او في خلال الثلاثة ايام التي ( تلي ) قرار المحكمة الصادر عملا باحكام المادة 379 اذا كان هناك نزاع ان يدعو الدائنين الذين اثبتت ديونهم للمفاوضة في عقد الصلح .\n2 - ويجب ان تتضمن منشورات الصحف وكتب الدعوة الغرض الذي من اجله يعقد الاجتماع .\n3 - اما الدائنون الذين قبلت ديونهم مؤقتا فيدعى كل واحد منهم بكتاب مضمون في خلال الثلاثة الأيام التي تلي قرار المحكمة في شأنهم ."
          },
          {
            "article_num": "384",
            "title": "المادة 384",
            "content": "1 - تنعقد هيئة المصالحة برئاسة القاضي المنتدب في المكان واليوم والساعة التي عينها .\n2 - ويشترك فيها الدائنون الذين اثبتت ديونهم نهائيا او قبلت مؤقتا اما بانفسهم واما بواسطة وكلاء يحملون تفويضا بكتب عادية .\n3 - ويدعى المفلس الى هذا الاجتماع ويجب عليه ان يحضر بنفسه ولا يجوز له ان يرسل من يمثله الا لاسباب مقبولة وافق عليها القاضي المنتدب ."
          },
          {
            "article_num": "385",
            "title": "المادة 385",
            "content": "1 - يقدم وكلاء التفليسة تقريرا عن حالتها وعن المعلومات والعمليات التي اجريت .\n2 - ويجب ان تسمع اقوال المفلس .\n3 - ويسلم تقرير وكلاء التفليسة المشتمل على تواقيعهم الى القاضي المنتدب فينظم هذا القاضي محضرا بما جرى في الاجتماع وبالقرارات التي اصدرتها الهيئة ."
          },
          {
            "article_num": "386",
            "title": "المادة 386",
            "content": "1 - لا يجوز للدائنين الحاضرين في اجتماع الهيئة ان يقبلوا عقد الصلح بعد التفليسة ما لم تتوفر الشروط الآتية تحت طائلة البطلان .\nأ - يجب ان يتم العقد بتصويت عدد من الدائنين يؤلفون الاكثرية ويملكون ثلثي الديون المثبة على وجه نهائي او مؤقت .\nب - يجب ان لا يشترك في التصويت زوج المفلس واقرباؤه ومصاهروه حتى الدرجة الرابعة ولا الاشخاص الذين تفرغ لهم المفلس وفاقاَ للشروط المبينة في باب الصلح الواقي ."
          },
          {
            "article_num": "387",
            "title": "المادة 387",
            "content": "لا يحق للدائنين الحاصلين على رهن او تأمين عقاري او على امتياز رهن منقول ان يشتركوا في التصويت الا اذا تنازلوا عن تأميناتهم وفاقاً للشروط المبينة في باب الصلح الواقي ."
          },
          {
            "article_num": "388",
            "title": "المادة 388",
            "content": "1 - يجب ان يوقع عقدالصلح في نفس الجلسة والا كان باطلا .\n2 - واذا لم تتوفر الا احدى الاغلبيتين المبحوث عنهما في المادة ( 386 ) فتؤجل المذاكرة ثمانية ايام لا تقبل التمديد .\n3 - ولا يلزم الدائنين الذين حضروا الاجتماع الاول لهيئة المصالحة اوكانوا ممثلين فيه على وجه قانوني ووقعوا امضاءهم على محضر الجلسة لحضور الاجتماع الثاني للهيئة وتبقى القرارات التي اتخذوها والموافقات التي ايدوها صالحة ونافذة إلا اذا حضروا وعدلوها في الاجتماع الاخير .\n4 - يجوز الاستعاضة عن توقيع الدائنين في ( اجتماعات ) هيئة المصالحة بتوقيع منهم على بطاقة تصويت تلحق بالمحضر ."
          },
          {
            "article_num": "389",
            "title": "المادة 389",
            "content": "1 - لا يجوز عقد الصلح لمفلس حكم عليه بالافلاس الاحتيالي .\n2 - واذا كان التحقيق جارياَ في شأن افلاس احتيالي فيدعى الدائنون ليقرروا ما اذا كانوا يحتفظون بحق المذاكرة في امر الصلح عند التبرئة وبالتالي تأجيل الفصل في هذا الشأن الى ما بعد انتهاء الاجراءات الجزائية .\n3 - على انه لا يمكن تقرير هذا التأجيل الا اذا توفرت اغلبية العدد واغلبية المبلغ المعينتان فيما تقدم .\n4 - واذا اقتضت الحال اجراء المذاكرة في امر الصلح بعد انتهاء مدة التأجيل فتطبق على المذاكرة الجديدة القواعد المعينة في المادة السابقة ."
          },
          {
            "article_num": "390",
            "title": "المادة 390",
            "content": "1 - اذا حكم على المفلس لافلاس تقصيري كان عقد الصلح ممكناَ .\n2 - ويجوز للدائنين في حالة البدء بالاجراءات الجزائية ان يؤجلوا المذاكرة في الصلح الى ما بعد انتهائها وفاقاَ لاحكام المادة السابقة ."
          },
          {
            "article_num": "391",
            "title": "المادة 391",
            "content": "1 - لجميع الدائنين الذين كان لهم حق الاشتراك في عقد الصلح وللدائنين الذين ثبتت حقوقهم فيما بعد ولممثلي هيئة اصحاب اسناد القرض ان يعترضوا على الصلح المقرر .\n2 - ويجب ان يكون الاعتراض معللا وان يبلغ الى وكيل التفليسة والى المفلس في ميعاد الثمانية الايام التي تلي عقد الصلح اوعقد هيئة اصحاب اسناد القروض والا كان باطلا وان تبلغ معه مذكرة دعوة الى اول جلسة تعقدها المحكمة .\n3 - واذا لم يكن للتفليسة الا وكيل واحد وكان معارضا في عقد الصلح وجب عليه ان يطلب تعيين وكيل جديد ويلزمه بالنظر الى هذا الوكيل ان يطبق الاجراءات المنصوص عليها في هذه المادة ."
          },
          {
            "article_num": "392",
            "title": "المادة 392",
            "content": "1 - يقدم طلب تصديق الصلح الى المحكمة باستدعاء من الفريق الاكثر عجلة ولا يجوز للمحكمةان تفصل في هذا الطب قبل انقضاء ميعاد الايام الثمانية المنصوص عليه في المادة السابقة .\n2 - واذا قدمت اعتراضات في خلال الميعاد المذكورة فتفصل المحكمة في الاعتراضات وفي طلب التصديق بحكم واحد .\n3 - واذا قبل الاعتراض موضوعا شمل الحكم ببطلان الصلح جميع ذوي العلاقة ."
          },
          {
            "article_num": "393",
            "title": "المادة 393",
            "content": "في جميع الاحوال يضع القاضي المنتدب قبل الحكم في مسألةالتصديق تقريرا عن اوصاف الافلاس وعن امكان قبول الصلح ."
          },
          {
            "article_num": "394",
            "title": "المادة 394",
            "content": "1 - اذا لم تراع القواعد المنصوص عليها فيما تقدم او ظهر ان اسباباَ تختص بالمصلحة العامة او بمصلحة الدائنين تحول دون تصديق الصلح وجب على المحكمة عندئذ ان ترفض التصديق .\n2 - ويمكنها ايضا ان ترفض تصديق الصلح اذا كان يتضمن نصا يجيز لرئيس المحكمة ان يعين مفوضاَ او عدة مفوضين يكفلون بمراقبة تنفيذ وفك الرهن العقاري المختص بكتلة الدائنين اذا كانوا قد اجازوه ومراقبة تحويل الموجودات الى نفود ."
          },
          {
            "article_num": "395",
            "title": "المادة 395",
            "content": "1 - يصبح عقد الصلح بمجرد تصديقه ملزما لجميع الدائنين سواء كانوا مذكورين في الميزانية ام لا و سواء كانت ديونهم مثبتة او غير مثبتة وهو نافذ حتى في حق الدائنين المقيمين خارج الاراضي الاردنية وفي حق الذين قبل دخولهم مؤقتا في المذاكرة ايا كان المبلغ الذي سيخصص فيما بعد بمقتضى الحكم النهائي .\n2 - على ان الصلح لا يسري في حق الدائنين اصحاب الامتيازات والرهون اذا كانوا لم يتنازلوا عنها ولا في حق الدائنين العاديين اذا نشأ دينهم في اثناء مدة التفليسة ."
          },
          {
            "article_num": "396",
            "title": "المادة 396",
            "content": "1 - بمجرد اكتساب حكم التصديق قوة القضية المقتضية تنقطع اثار الافلاس مع الاحتفاظ بسقوط الحقوق السياسية عليها في المادة ( 326 ) .\n2 - يقدم وكلاء التفليسة الذين تنتهي وظيفتهم حسابهم الى المفلس بحضور القاضي المنتدب فتجري فيه المناقشة ويقرها ثم يسلم الوكلاء الى المفلس مجموع امواله ودفاتره واوراقه واشيائه فيعطيهم سند ايصال مقابل تسليمها .\n3 - وينظم القاضي المنتدب محضراً بكل ذلك وتنتهي وظيفته .\n4 - واذا قام نزاع تفصل فيه المحكمة ."
          },
          {
            "article_num": "397",
            "title": "المادة 397",
            "content": "1 - يجوز ان يتضمن عقد الصلح مواعيد لوفاء الديون اقساطاَ لاجال متتابعة .\n2 - كما يجوز ان يتضمن ابراء المدين من جزء كبير او صغير من دينه بيد ان هذا الابراء يترك على عاتقه التزاماَ طبيعياَ .\n3 - ويجوز ان يعقد الصلح بشرط الوفاء اذا ايسر المدين وفاقاً للشروط المعينة في باب الصلح الواقي ."
          },
          {
            "article_num": "398",
            "title": "المادة 398",
            "content": "يبقى التأمين العقاري المترتب لكتلة الدائنين ضماناَ لوفاء مبلغ الدين المنصوص عليه في عقد الصلح ."
          },
          {
            "article_num": "399",
            "title": "المادة 399",
            "content": "يحق للدائنين فيما عدا ذلك ان يطلبوا كفيلا او عدة كفلاء لضمان تنفيذ عقد الصلح ."
          },
          {
            "article_num": "400",
            "title": "المادة 400",
            "content": "ما دام المبلغ المنصوص عليه في عقدالصلح لم يدفع بكامله لا يجوز للمدين ان يقوم بأي تصرف غير عادي لا يتطلبه سير التجارة نفسها مالم يكن هناك اتفاق على العكس عقد وفاقاَ للقواعد الواردة في هذا الشأن في باب الصلح الواقي ."
          },
          {
            "article_num": "401",
            "title": "المادة 401",
            "content": "1 - لا تقبل اية دعوى لابطال الصلح بعد التصديق الا اذا كانت مبنية على تدليس اكتشف بعد هذا التصديق وكان ناشئاً اما عن اخفاء مال المفلس او عن المبالغة في الديون المطلوبة منه .\n2 - ويجوز لكل دائن ان يقيم هذه الدعوى على ان تقام في خلال خمس سنوات بعد اكتشاف التدليس .\n3 - ويبطل عقد الصلح ايضاَ اذا حكم على المفلس لارتكابه افلاساَ احتيالياَ .\n4 - ويكون ابطال عقد الصلح مبرئاَ لذمة الكفلاء الذين لم يشتركوا في التدليس ."
          },
          {
            "article_num": "402",
            "title": "المادة 402",
            "content": "1 - اذا اقيمت دعوى الحق العام بحق المفلس بعد تصديق عقد الصلح من أجل الافلاس الاحتيالي وصدرت بحقه مذكرة توقيف موقت او غير موقت جاز للمحكمة ان تأمر بما يحق لها اتخاذه من التدابير الاحتياطية .\n2 - وتلغى هذه التدابير حكما بصدور قرار بمنع المحاكمة او حكم بالتبرئة او بالاعفاء ."
          },
          {
            "article_num": "403",
            "title": "المادة 403",
            "content": "1 - اذا لم ينفذ المفلس شروط عقد الصلح جاز ان تقام عليه دعوى لدى المحكمة لفسخ هذا العقد .\n2 - واذا كان هنالك كفلاء فيحضرون في الدعوى او يدعون اليها حسب الاصول ."
          },
          {
            "article_num": "404",
            "title": "المادة 404",
            "content": "1 - عندما تطلع المحكمة على الحكم القاضي بالافلاس الاحتيالي تعمد الى تعيين قاض منتدب ووكيل او عدة وكلاء للتفليسة ، وتعمد ايضاَ الى هذا التعيين في القرار الذي تقضي فيه بابطال عقد الصلح او بفسخة .\n2 - ويجوز لهؤلاء الوكلاء ان يقوموا بوضع الاختام .\n3 - وعليهم ان يشرعوا في الحال تحت اشراف القاضي المنتدب وبالاستناد الى قائمة الجرد القديمة ، وفي مراجعة الاسناد المالية والاوراق ، وان يقوموا عند الاقتضاء بجرد تكميلي .\n4 - وعليهم ايضاَ ان يضعوا ميزانية اضافية .\n5 - ويجب عليهم بلا ابطاء دعوة الدائنين الجدد - اذا وجدوا - ومطالبتهم بابراز اسناد ديونهم في خلال خمسة عشر يوماَ لاجراء تحقيق ، وعليهم لصق هذه الدعوة مع خلاصة الحكم القاضي بتعيينهم ونشر ذلك في الصحف المحلية .\n6 - ويتم التحقيق من الديون بالطريقة المبينة في هذا القانون ."
          },
          {
            "article_num": "405",
            "title": "المادة 405",
            "content": "1 - يشرع بلا تأخر في تحقيق اسناد الديون المبرزة عملا باحكام المادة السابقة .\n2 - ولا يجري تحقيق جديد في شأن الديون التي سبق تدقيقها وتثبيتها , وذلك مع الاحتفاظ بحق رفض تلك الديون او تنقيصها اذا كانت قد اوفيت كلها او جزء منها ."
          },
          {
            "article_num": "406",
            "title": "المادة 406",
            "content": "بعد الانتهاء من الاعمال المتقدم ذكرها يدعى الدائنون لابداء رأيهم في ابقاء الوكلاء او ابدالهم اذا لم يعقد صلح جديد ."
          },
          {
            "article_num": "407",
            "title": "المادة 407",
            "content": "لا تبطل التصرفات التي قام بها المفلس بعدتصديق عقد الصلح وقبل ابطاله او فسخه الا اذا وقعت بقصد الاضرار بحقوق الدائنين ."
          },
          {
            "article_num": "408",
            "title": "المادة 408",
            "content": "1 - تعاد الى الدائنين السابقين لعقد الصلح جميع حقوقهم تجاه المفلس وحده. اما بالنسبة الى كتلة الدائنين فلا يمكنهم الدخول فيها الا ضمن الحدود الآتية :\nأ - اذا لم يقبضوا شيئاً من المعدل المئوي عندالتوزيع فيدخلون فيها بكامل دينهم .\nب - اذا استوفوا جزءاَ من ذلك المعدل فيدخلون بجزء من ديونهم الاصلية يناسب الجزء الذي كانوا موعودين به من المعدل المئوي ولم يقبضوه .\n2 - وتطبق احكام هذه المادة في حالة وقوع افلاس ثاني لم يسبقه ابطال عقد الصلح او فسخه ."
          },
          {
            "article_num": "409",
            "title": "المادة 409",
            "content": "1 - اذا لم يقع صلح يقع الدائنون حتماَ في حالة الاتحاد .\n2 - ويستشيرهم القاضي المنتدب حالا فيما يتعلق باعمال الادارة وفي شأن ابقاء وكلاء التفليسة او استبدالهم ويقبل في المناقشة الدائنون الممتازون او الحائزون لرهن او تأمين على عقار او منقول .\n3 - ينظم محضر باقوال الدائنين وملاحظاتهم .\n4 - وبعد الاطلاع على هذا المحضر تعين المحكمة وكلاء الاتحاد .\n5 - ويحجب على وكلاء التفليسة الذين خرجوا من وظائفهم ان يقدموا حساباَ للوكلاء الجدد بحضور القاضي المنتدب بعد دعوة المفلس حسب الاصول ."
          },
          {
            "article_num": "410",
            "title": "المادة 410",
            "content": "1 - يستشار الدائنون فيما اذا كان من المستطاع اعطاء المفلس اعانة من مال التفليسة .\n2 - فاذا رضيت اغلبية الدائنين الحاضرين جاز اعطاؤه مبلغاً على سبيل الاعانة من مال التفليسة فيقترح الوكلاء مقدار الاعانة ويحدده القاضي المنتدب بقرار .\n3 - لا يجوز لغير الوكلاء ان يعترضوا على هذا القرار امام المحكمة ."
          },
          {
            "article_num": "411",
            "title": "المادة 411",
            "content": "1 - يمثل وكلاء التفليسة كتلة الدائنين ويقومون باعمال التفليسة .\n2 - على انه يجوز للدائنين ان يوكلوهم بمواصلة استثمار الاموال الموجودة .\n3 - ويعين الدائنون في قرارهم مدة هذا الاستثمار ومدى اتساعه كما يعينون المبالغ التي يجوز ابقاؤها بين ايدي الوكلاء لتأمين النفقات والمصاريف .\n4 - ولا يجوز اتخاذ هذا القرار الا بحضور القاضي المنتدب واغلبية تمثل ثلاثة ارباع الدائنين عدداَ وثلاثة ارباع الديون التي لهم .\n5 - ويقبل الاعتراض على هذا القرار من المفلس ومن الدائنين المعارضين .\n6 - على ان هذا الاعتراض لا يوجب وقف التنفيذ ."
          },
          {
            "article_num": "412",
            "title": "المادة 412",
            "content": "1 - اذا ادت تصرفات الوكلاء الى التزامات تجاوز قيمتها مال الاتحاد كان الدائنون الذين اجازوا تلك التصرفات مسؤولين وحدهم شخصياَ عما يجاوز حصتهم في المال المذكور .\n2 - ولكن مسؤوليتهم لا تتعدى حدود الوكالة التي اعطوها ويشتركون فيها على نسبة ما لهم من الديون ."
          },
          {
            "article_num": "413",
            "title": "المادة 413",
            "content": "1 - يشرع الوكلاء في استيفاء ما لم يوف من الديون .\n2 - ويمكنهم ان يقبلوا المصالحة بنفس الشروط التي كانت متعبة قبلا بالرغم من كل اعتراض يبديه المفلس .\n3 - اما التفرغ عن جميع موجودات التفليسة لقاء مبلغ مقطوع فيجب ان يعرض على هيئة الدائنين في اجتماع يدعوهم اليه القاضي المنتدب بناء على طلب الوكلاء او اي دائن من الدائنين ويجب على الوكلاء ان يحصلوا على ترخيص من المحكمة بذلك ."
          },
          {
            "article_num": "414",
            "title": "المادة 414",
            "content": "يجب على الوكلاء ان يشرعوا في بيع الاموال المنقولة على اختلاف انواعها ومن جملتها المتجر ، تحت اشراف القاضي المنتدب وبدون حاجة الى دعوة المفلس ، وفقاَ للاجراءات المنصوص عليها لبيع المنقولات في أثناء المدة الاعدادية ."
          },
          {
            "article_num": "415",
            "title": "المادة 415",
            "content": "اذا لم تكن هناك معاملة بيع جبري بدئ بها قبل الاتحاد فيفوض الوكلاء باجراء البيع دون سواهم ويلزمهم ان يشرعوا فيه خلال ثمانية أيام بترخيص من القاضي المنتدب وبواسطة دائرة التنفيذ الموجودة في موقع العقارات ."
          },
          {
            "article_num": "416",
            "title": "المادة 416",
            "content": "1 - يضع الوكلاء دفتر الشروط الذي ستجري بمقتضاه المزايدة ويجري البيع وفاقاَ للاحكام المتعلقة بالبيع الجبري .\n2 - الاحالة القطعية تحرر الاملاك من قيود الامتيازات والرهون العقارية ."
          },
          {
            "article_num": "417",
            "title": "المادة 417",
            "content": "1 - يدعو القاضي المنتدب الدائنين المتحدين للاجتماع مرة واحدة على الاقل في السنة الاولى ، وكذلك في السنوات التالية اذا اقتضت الحال .\n2 - ويجب على الوكلاء ان يقدموا في الاجتماعات حساباَ عن ادارتهم ."
          },
          {
            "article_num": "418",
            "title": "المادة 418",
            "content": "توزع اموال التفليسة على جميع الدائنين على نسبة الدين المثبت لكل منهم بعد حسم مصاريف ادارة التفليسة والاعلانات التي منحت للمفلس او لاسرته والمبالغ التي دفعت للدائنين الممتازين ."
          },
          {
            "article_num": "419",
            "title": "المادة 419",
            "content": "1 - يقدم الوكلاء بياناَ شهرياَ للقاضي المنتدب عن حالة التفليسة والمبالغ التي اودعت المصرف المعين لقبول ودائع الدولة .\n2 - ويأمر القاضي المنتدب عند الاقتضاء بتوزيع المال على الدائنين ويعين مبلغه ويهتم بابلاغ الامر الى جميع الدائنين ."
          },
          {
            "article_num": "420",
            "title": "المادة 420",
            "content": "1 - لا يجوز للوكلاء ان يقوموا بأي وفاء الا مقابل تقديم السند المثبت للدين ويذكرون على السند المبلغ الذي دفعوه او امروا بدفعه .\n2 - واذا كان تقديم السند غير ممكن فيجوز للقاضي المنتدب ان يأمر بالدفع بعد اطلاعه على محضر تحقيق الديون .\n3 - وفي جميع الاحوال يعترف الدائن بالايصال على هامش جدول التوزيع ."
          },
          {
            "article_num": "421",
            "title": "المادة 421",
            "content": "1 - بعد انتهاء تصفية التفليسة يدعو القاضي المنتدب الدائنين للاجتماع .\n2 - وفي هذا الاجتماع الاخير يقدم الوكلاء حسابهم ويكون المفلس حاضرا او مدعوا حسب الاصول .\n3 - يبدي الدائنون رأيهم في مسالة عذر المفلس وينظم محضر بذلك يدرج فيه كل دائن اقواله وملاحظاته .\n4 - وبعد انفضاض هذا الاجتماع ينحل الاتحاد حتما ."
          },
          {
            "article_num": "422",
            "title": "المادة 422",
            "content": "1 - يقدم القاضي المنتدب للمحكمة قرار الدائنين المختص بمعذرة المفلس وتقديرا عن صفات التفليسة وظروفها .\n2 - ثم تصدر المحكمة قرارها باعتبار المفلس معذورا او غير معذور ."
          },
          {
            "article_num": "423",
            "title": "المادة 423",
            "content": "لا يعتبر معذورا مرتكب الافلاس الاحتيالي ولا المحكوم عليه لتزوير او سرقة او احتيال او اساءة الامانة واختلاس اموال عامة ."
          },
          {
            "article_num": "424",
            "title": "المادة 424",
            "content": "1 - يجوز عقد الصلح بالتنازل الكلي او الجزئي من المفلس عن موجوداته .\n2 - اما شروط هذا الصلح فهي نفس الشروط المنصوص عليها لعقد الصلح البسيط .\n3 - على ان رفع يد المفلس فيما يختص بالاموال المتنازل عنها لا ينتهي بعقد هذا الصلح بل تباع هذه الاموال بواسطة وكلاء يعينون كما يعين وكلاء الاتحاد .\n4 - ويخضع البيع وتوزيع المال لنفس القواعد المرعية في حال الاتحاد .\n5 - ثم يسلم الى المدين من حاصل بيع الاموال المتنازل عنها مازاد عن الديون المطلوبة منه ."
          },
          {
            "article_num": "425",
            "title": "المادة 425",
            "content": "1 - اذا حدث في اي وقت قبل تصديق الصلح او تأليف اتحاد الدائنين ,ان وقفت اجراءات التفليسة لعدم كفاية الموجودات ، جاز للمحكمة بناء على تقرير القاضي المنتدب او من تلقاء نفسها ان تحكم باغلاق التفليسة .\n2 - ويعود بهذا الحكم الى كل دائن حق الخصومة الفردية ."
          },
          {
            "article_num": "426",
            "title": "المادة 426",
            "content": "1 - يجوز للمفلس ولكل شخص من ذوي الحقوق ان يطلب في كل وقت من المحكمة الرجوع عن هذا الحكم اذا اثبت وجود مال كاف للقيام بنفقات التفليسة او سلم الوكلاء المبلغ الكافي لها .\n2 - وفي جميع الاحوال يجب ان توفى اولا نفقات الدعاوي التي اقيمت عملا بأحكام المادة السابقة ."
          },
          {
            "article_num": "427",
            "title": "المادة 427",
            "content": "ان الدائن الذي يحمل اسناد دين ممضاه او مظهره او مكفولة بوجه التضامن من المفلس ومن شركاء له في الالتزام مفلسين ايضا يشترك في التوزيع مع كل كتلة من كتل الدائنين ويكون اشتراكه فيها على قدر مبلغ دينه الاسمي الى ان يتم ايفاؤه ."
          },
          {
            "article_num": "428",
            "title": "المادة 428",
            "content": "1 - لا يحق على الاطلاق لتفليسات الملتزمين بالتزام واحد ان يرجع بعضها على بعض بالحصص المدفوعة الا اذا كان مجموع الحصص التي تؤديها التفليسات المذكورة يزيد على مجموع اصل الدين وتوابعه .\n2 - وفي هذه الحالة تعود الزيادة الى الملتزمين الذين يكفلهم بقية شركائهم في الالتزام مع مراعاة ترتيب التزاماتهم ."
          },
          {
            "article_num": "429",
            "title": "المادة 429",
            "content": "اذا كان الدائن يحمل اسناد منشأه بوجه التضامن على المفلس واشخاصا اخرين وكان قد استوفى جزءا من دينه قبل وقوع الافلاس فلا يشترك مع كتلة الدائنين الا بالمتبقى من الدين بعد اسقاط الجزء المستوفي ويحتفظ الدائن بشأن هذا المتبقي ,بحقوقه على الشريك في الالتزام او الكفيل .\n2 - اما الشريك في الالتزام أو الكفيل الذي قام بالايفاء الجزئي فيشترك مع كتلة الدائنين نفسها فيما يختص بجميع ما اوفاه عن المفلس ."
          },
          {
            "article_num": "430",
            "title": "المادة 430",
            "content": "1 - بالرغم من عقد الصلح يبقى للدائنين حق اقامة الدعوى على شركاء المفلس في الالتزام لمطالبتهم بجميع ما لهم من الدين .\n2 - ويحق لهؤلاء الشركاء التدخل في قضية تصديق الصلح لابداء ملاحظاتهم ."
          },
          {
            "article_num": "431",
            "title": "المادة 431",
            "content": "1 - للاشخاص الذين يدعون ملكية اموال موجودة في حيازة المفلس ان يطلبوا استردادها .\n2 - ولوكلاء التفليسة ان يقبلوا طلبات الاسترداد بعد موافقة القاضي المنتدب .\n3 - اما اذا كان هناك نزاع فالمحكمة تفصل فيه بعد سماع تقرير القاضي المنتدب ."
          },
          {
            "article_num": "432",
            "title": "المادة 432",
            "content": "1 - يجوز على الخصوص المطالبة برد الاسناد التجارية وغيرها من الاسناد غير الموفاة التي وجدت عينا بيد المفلس وقت افتتاح التفليسة اذا كان مالكها قد سلمها الى المفلس على سبيل التوكيل لتحصيل قيمتها وحفظها عنده تحت تصرف المالك أو كان تسليمها اليه مخصصا بوفاء معين .\n2 - ويجوز ايضا طلب استرداد الاوراق النقدية المودعة عند المفلس اذا تمكن المودع من اثبات ذاتيتها ."
          },
          {
            "article_num": "433",
            "title": "المادة 433",
            "content": "1 - يجوز طلب استرداد البضائع كلهااو بعضها ما دامت موجودة عينا اذا كانت مسلمة الى المفلس على سبيل الوديعة ولاجل بيعها لحساب مالكها .\n2 - ويجوز طلب استرداد ثمن تلك البضائع او جزء من ثمنها اذا كان لم يدفع او لم تجر عليه المقاصة في حساب جار بين المفلس والمشتري ."
          },
          {
            "article_num": "434",
            "title": "المادة 434",
            "content": "يجوز للبائع ان يمتنع عن تسليم البضائع وغيرها من المنقولات التي باعها اذا كانت لم تسلم الى المفلس او لم ترسل اليه او إلى شخص اخر لحسابه ."
          },
          {
            "article_num": "435",
            "title": "المادة 435",
            "content": "1 - يجوز للبائع ان يسترد البضائع المرسلة الى المفلس للتمكن من استعمال حقه في حبسها ما دامت لم تسلم في مخازن المفلس او في مكان له فيه مظهر التصرف او في مخازن وسيط كلفه المفلس ان يبيعها لحسابه .\n2 - على ان طلب الاسترداد لا يقبل اذا كانت البضائع قد بيعت ثانية قبل وصولها بدون قصد الاضرار لمشتر اخر حسن النية ."
          },
          {
            "article_num": "436",
            "title": "المادة 436",
            "content": "اذا كان المشترك قد تسلم البضائع قبل افلاسه فلا يجوز للبائع ان يحتج بدعوى الفسخ ولا بدعوى الاسترداد ولا بأمتيازها ."
          },
          {
            "article_num": "437",
            "title": "المادة 437",
            "content": "في الاحوال التي يجوز فيها للبائع ان يستعمل حقه في حبس البضائع يجوز لوكلاء التفليسة بعد حصولهم على ترخيص من القاضي المنتدب ان يتمسكوا بتسليم البضائع بعد دفع الثمن المتفق عليه للبائع ."
          },
          {
            "article_num": "438",
            "title": "المادة 438",
            "content": "1 - اذا لم يتخذ الوكلاء هذا القرار فللبائع ان يفسخ البيع بشرط ان يدفع الى كتلة الدائنين المبلغ الذي قبضه على الحساب .\n2 - ويمكنه ان يحصل على بدل الضرر الذي لحق به من جراء فسخ البيع وان يشترك لهذه الغاية مع كتلة الدائنين العاديين ."
          },
          {
            "article_num": "439",
            "title": "المادة 439",
            "content": "تحدد حقوق الاسترداد المختصة بزوجة المفلس وفاقا للقواعد المبينة فيما بعد ."
          },
          {
            "article_num": "440",
            "title": "المادة 440",
            "content": "ان دائني المفلس الحائزين بوجه قانوني رهناَ او امتيازاَ خاصا على منقول لا تدرج اسماؤهم في كتلة الدائنين الا على سبيل التذكير ."
          },
          {
            "article_num": "441",
            "title": "المادة 441",
            "content": "يجوز للوكلاء في كل حين بعد الحصول على ترخيص من القاضي المنتدب ان يستردوا لمصلحة التفليسة الاشياء المرهونة بعد وفاء الدين ."
          },
          {
            "article_num": "442",
            "title": "المادة 442",
            "content": "1 - اذا لم يسترد الوكلاء المرهون وباعه الدائن بثمن يزيد على الدين فالوكلاء يقبضون الزيادة .\n2 - واذا كان الثمن اقل من الدين فالدائن المرتهن يشترك بما بقي له من دينه مع كتلة الدائنين بصفة دائن عادي ."
          },
          {
            "article_num": "443",
            "title": "المادة 443",
            "content": "1 - يقدم الوكلاء الى القاضي المنتدب بياناَ باسماء الدائنين الذين يدعون امتيازا على اموال منقولة فيجيز هذا القاضي عند الاقتضاء وفاء ديونهم من اول مبلغ نقدي يحصل .\n2 - واذا قام نزاع على الامتياز فتفصل فيه المحكمة ."
          },
          {
            "article_num": "444",
            "title": "المادة 444",
            "content": "اذا حصل توزيع ثمن العقارات قبل توزيع المنقولات او حصل التعوزيعان معا فالدائنون الحائزون امتيازاَ او تاميناَ او رهناَ عقارياَ الذين لم يستوفوا كل دينهم من ثمن العقارات يشتركون على نسبة الباقي لهم مع الدائنين العاديين في توزيع الاموال المختصة بكتلة الدائنين بشرط ان تكون ديونهم محققة بالاجراءات المقررة فيما سبق ."
          },
          {
            "article_num": "445",
            "title": "المادة 445",
            "content": "اذا اجرى توزيع واحد او اكثر للنقود الحاصلة من ثمن المنقولات قبل توزيع ثمن العقارات فان الدائنين الحائزين امتيازاَ أو تأميناَ او رهناَ عقارياَ اوالمحقق ديونهم يشتركون في التوزيع على نسبة مجموع ديونهم مع الاحتفاظ عند الاقتضاء بما يلزمهم رده عملا بالمواد التالية ."
          },
          {
            "article_num": "446",
            "title": "المادة 446",
            "content": "1 - يعد بيع العقارات او اجراء التصفية النهائية لحساب الدائنين ذوي الامتياز او الرهن او التأمين العقاري بحسب ترتيب درجاتهم لا يجوز لمن كان منهم مستحقاَ بحسب درجته ان يستوفي كل دينه من ثمن العقارات المرهونة وان يقبض ما يصيبه من توزيع اثمانها الا بعد حسم ما استوفاه من كتلة الدائنين العاديين .\n2 - اما المبالغ التي تحسم على هذا الوجه فلا تبقى لكتلة الدائنين ذوي الرهون او العقارات بل ترد الى كتلة الدائنين العاديين الذين تقتطع هذه المبالغ لمصلحتهم ."
          },
          {
            "article_num": "447",
            "title": "المادة 447",
            "content": "الدائنون الحائزون رهناَ اوتأميناً عقارياً الذين لا يوفى لهم نصيبهم في توزيع ثمن العقارات الا جزءاَ من دينهم فتتبع فيما يختص بهم الاحكام التالية :\nأ - تحدد نهائياَ حقوقهم في المال المخصص لكتلة الدائنين العاديين على قدر المبالغ التي تبقى واجبة لهم بعد حسم نصيبهم في توزيع ثمن العقارات .\nب - اما ما اخذوه زيادة على هذا القدر في التوزيع السابق فيحسم من نصيبهم في ثمن العقارات ويرد الى كتلة الديون العادية ."
          },
          {
            "article_num": "448",
            "title": "المادة 448",
            "content": "يعتبر الدائنون الذين لم يصيبهم شئ من توزيع ثمن العقارات دائنين عاديين ويخضعون بهذه الصفة لاثار الصلح وجيمع الاجراءات المختصة بكتلة الديون العادية ."
          },
          {
            "article_num": "449",
            "title": "المادة 449",
            "content": "1 - اذا افلس الزوج تسترد الزوجة عينا العقارات والمنقولات التي تثبت انها كانت مالكة لها قبل الزواج وكذلك الاموال التي آلت اليها بلا عوض في اثناء مدة الزواج .\n2 - ويحق لهاايضاَ ان تسترد العقارات التي اشترتها في اثناء مدة زواجها بنقود آلت اليها على الوجه المتقدم بشرط ان ينص عقد الشراء بصراحة على بيان استعمال النقود وان تثبت الزوجة مصدرها ."
          },
          {
            "article_num": "450",
            "title": "المادة 450",
            "content": "فيما خلا الحالة المنصوص عليها في الفقرة الثانية من المادة السابقة تحسب الاموال التي احرزتها الزوجة بعوض في اثناء مدة الزواج مشتراه بنقود زوجها .\nويجب ان تضم الى موجودات التفليسة الا اذا قدمت الزوجة برهاناَ على العكس ."
          },
          {
            "article_num": "451",
            "title": "المادة 451",
            "content": "اذا اوفت الزوجة ديوناً لحساب زوجها قامت القرينة القانونية على انها اوفت هذه الديون من مال زوجها ما لم يقم الدليل على عكس ذلك ."
          },
          {
            "article_num": "452",
            "title": "المادة 452",
            "content": "اذا كان الزوج تاجراً في وقت عقد الزواج او كان عندئذ بلا حرفة اخرى معينة ثم صار تاجراَ في خلال السنة نفسها فان العقارات التي كان يملكها في وقت الزواج او آلت اليه بالارث او بالهبة بين الاحياء او بالوصية تكون وحدها خاضعة للتأمين الجبري لضمان حقوق وديون الزوجة ."
          },
          {
            "article_num": "453",
            "title": "المادة 453",
            "content": "1 - ان المرأة التي كان زوجها تاجراَ في وقت عقد الزواج او كان عندئذ بلا حرفة اخرى معينة ثم صار تاجراَ في خلال السنة التي تلي عقد الزواج لا يحق لها ان تقيم أية دعوى على التفليسة من اجل المنافع المنصوص عليها في صك الزواج .\n2 - وفي هذه الحالة لا يحق للدائنين ان يحتجوا من جهتهم بالمنافع التي منحتها الزوجة لزوجها في الصك المذكور .\n3 - وتبطل ايضاَ الهبات الممنوحة بين الزوجين في اثناء ( مدة الزواج ) ."
          },
          {
            "article_num": "454",
            "title": "المادة 454",
            "content": "اذا تبين من الميزانية التي يقدمها المفلس او من معلومات تالية ان موجودات التفليسة لا تجاوز مائتين وخمسين ديناراَ وظهر ان المعدل الذي يراد توزيعه لا يمكن ان يجاوز عشرة في المئة جاز للمحكمة اما من تلقاء نفسها واما بناء على طلب الدائنين ان تأمر بتطبيق الاجراءات البسيطة على التفليسة ."
          },
          {
            "article_num": "455",
            "title": "المادة 455",
            "content": "تختلف الاجراءات البسيطة عن الاجراءات العادية في الامور الآتية :-\nأ - تخفض الى النصف المواعيد المعينة لابراز اسناد الدين وللاعتراض او الاستئناف وغيرها من المواعيد المنصوص عليها في المواد 324 و 338 و 374 و 391 و 404 من هذا القانون واذا كان الميعاد خمسة عشر يوماَ فيخفض الى ثمانية أيام .\nب - لا توضع الاختام .\nج - لا يعين مراقبون .\nد - يتولى القاضي المنتدب فصل المنازعات التي تقام في شأن الديون مع الاحتفاظ بحق الاستئناف عند الاقتضاء لدى محكمة الاستئناف .\nهـ - يحق للقاضي المنتدب ان يجيز كل المصالحات .\nو - لا يجري الا توزيع واحد للنقود .\nز - يقوم القاضي المنتدب بحسم المنازعات المتعلقة بحساب وكيل التفليسة ومخصصاته ."
          },
          {
            "article_num": "456",
            "title": "المادة 456",
            "content": "تنظر المحاكم الجزائية في جرائم الافلاس التقصيري او الاحتيالي بناء على طلب وكلاء التفليسة او اي شخص من الدائنين أو النباية العامة وتطبق في هذا الشأن احكام قانون العقوبات ."
          },
          {
            "article_num": "457",
            "title": "المادة 457",
            "content": "1 - ان نفقات الدعوى التي تقيمها النيابة العامة من اجل افلاس تقصيري لا يجوز في حال من الاحوال ان توضع على عاتق كتلة الدائنين .\n2 - في حالة عقد الصلح لا يجوز للخزينة العامة ان تطلب المفلس بما أدته من النفقات الا بعد انقضاء المواعيد الممنوحة بمقتضى العقد المذكور ."
          },
          {
            "article_num": "458",
            "title": "المادة 458",
            "content": "تتحمل كتلة الدائنين نفقات الدعاوى التي يقيمها باسم الدائنين وكلاء التفليسة عند تبرئة المفلس وتتحمله الخزينة العامة اذا حكم عليه ويبقى لها حق الرجوع على المفلس وفقاَ للمادة السابقة ."
          },
          {
            "article_num": "459",
            "title": "المادة 459",
            "content": "لا يجوز للوكلاء ان يقيموا دعوى من اجل افلاس تقصيري ولا ان يتخذوا صفة المدعي الشخصي باسم كتلة الدائنين الا بعد الترخيص لهم بموجب قرار تتخذه اغلبية العدد من الدائنين الحاضرين ."
          },
          {
            "article_num": "460",
            "title": "المادة 460",
            "content": "تدفع الخزينة العامة نفقات الدعوى الجزائية التي يقيمهااحد الدائنين اذا حكم على المفلس ويدفعها المدعي الشخصي اذا برأت ساحة المفلس ."
          },
          {
            "article_num": "461",
            "title": "المادة 461",
            "content": "1 - لا يجوز في حال من الاحوال ان تلقى نفقات دعوى الافلاس الاحتيالي على عاتق كتلة الدائنين .\n2 - واذا اخذ دائن او عدة دائنين صفة المدعي الشخصي فان النفقات في حالةالبراءة تبقى على عاتقهم ."
          },
          {
            "article_num": "462",
            "title": "المادة 462",
            "content": "في دعاوى الافلاس الاحتيالي او التقصيري يفصل القضاء الجزائي حتى في حالةالتبرئة بالامور الآتية :\nأ - يقضي من تلقاء نفسه باعادة جميع الاموال والحقوق والاسهم المختلسة بطريقة احتيالة الى كتلة الدائنين .\nب - يحكم بما يطلب من بدل العطل والضرر ويعين مبلغة في الحكم الذي يصدره ."
          },
          {
            "article_num": "463",
            "title": "المادة 463",
            "content": "1 - يعتبر باطلا بالنسبة الى جميع الاشخاص بما فيهم المفلس كل اتفاق يعقد بين احد الدائنين والمفلس اواي شخص آخر على منافع خاصة ينالها الدائن مقابل تصويته في هيئات التفليسة او ينجم عنه نفع خاص يناله الدائن من موجودات المفلس .\n2 - ويجب على الدائن ان يرجع النقود والمبالغ التي حصل عليها بمقتضى هذه الاتفاقات الى من تعود له قانوناً ."
          },
          {
            "article_num": "464",
            "title": "المادة 464",
            "content": "1 - لا يترتب على الدعوىالجزائية المقامة من اجل الافلاس التقصيري او الاحتيالي اي تعديل في القواعد العادية المختصة بادارة التفليسة .\n2 - يلزم الوكلاء في هذه الحال ان يسلموا الىالنيابة العامة جميع السندات والصكوك والاوراق والمعلومات التي تطلب منهم ."
          },
          {
            "article_num": "465",
            "title": "المادة 465",
            "content": "1 - للوكلاء الحق في ان يطلعوا متى شاءوا على المستندات والصكوك والاوراق التي يسلمونها الى القضاء الجزائي .\n2 - ويجوز لهم ان يأخذوا منهاخلاصات او ان يطلبوا نسخاَ رسمية منها فيرسلها اليهم الكاتب .\n3 - اما المستندات والصكوك والاوراق التي لم يصدر امراً بالاحتفاظ بها فتسلم بعد الحكم الى الوكلاء مقابل سند ايصال ."
          },
          {
            "article_num": "466",
            "title": "المادة 466",
            "content": "1 - بعد مرور عشر سنوات على اعلان الافلاس يستعيد المفلس اعبتاره حكما بدون ان يقوم بأية معاملة اذا لم يكن مقصراَ أو محتالا .\n2 - ان استعادة الاعتبار على هذا المنوال لا يمكن ان يمس وظائف الوكلاء اذا كانت مهمتهم لم تنته ولا حقوق الدائنين اذا كانت ذمة المفلس لم تبرأ تماماَ ."
          },
          {
            "article_num": "467",
            "title": "المادة 467",
            "content": "1 - يعاد الاعتبار حتما الى المفلس الذي اوفى في جميع المبالغ المترتبة عليه من رأس مال وفائدة ونفقات .\n2 - ولا يجوز مطالبته بالفائدة عن مدة تزيد على خمس سنوات .\n3 - ويشترط في اعادة الاعتبار لشريك في شركة اشخاص وقعت في الافلاس ان يثبت انه اوفى وفاقاَ لما تقدم ذكره الحصة التي تعود عليه من ديون الشركة وان يكن قد حصل على صلح خاص .\n4 - اذا اختفى احد الدائنين او عدة منهم او غابوا او رفضوا قبول الوفاء فيودع المبلغ الواجب لهم المصرف المجاز له قبول امانات الدولة وبعد اثبات هذا الايداع بمثابة سند ايصال ."
          },
          {
            "article_num": "468",
            "title": "المادة 468",
            "content": "تجوز اعادة الاعتبار للمفلس المعروف بأمانته :\nأ - اذا كان قد اوفى تماماَ الاقساط التي وعد بها في عقد الصلح الذي حصل عليه ويطبق حكم هذه الفقرة على الشريك في شركة اشخاص تقرر افلاسها وحصل على صلح خاص من الدائنين .\nب - اذا ثبت المفلس ان الدائنين أبرأوا ذمته ابراء تاماَ من ديونه او وافقوا بالاجماع على اعادة اعبتاره ."
          },
          {
            "article_num": "469",
            "title": "المادة 469",
            "content": "1 - يرفع طلب اعادة الاعتبار الى النائب العام في منطقة المحكمة التي اصدرت الحكم بالافلاس وتضم اليه اسناد الايصال والاوراق المثبتة .\n2 - يحيل النائب العام جميع الاوراق الى المحكمة التي اعلنت الافلاس ويكلفها التحقيق عن صحة الوقائع المعروضة ."
          },
          {
            "article_num": "470",
            "title": "المادة 470",
            "content": "يرسل كاتب المحكمة بكتاب مضمون علما بطلب اعادة الاعتبار الى كل من الدائنين المثبت ديونهم على التفليسة او المعترف بهم في قرار قضائي لاحق ولم توف لهم ديونهم بتمامها ."
          },
          {
            "article_num": "471",
            "title": "المادة 471",
            "content": "1 - لكل دائن لم يحصل على المعدل المقرر له في عقد الصلح او لم يبرى ذمة مدينه ابراء تاماَ الحق في ان يعترض على اعادة الاعتبار باستدعاء بسيط يقدم الى قلم المحكمة مع الاوراق المثبتة في ميعاد شهر من تاريخ ارسال العلم اليه .\n2 - وللدائن المعترض ان يتدخل في المحاكمة التي تجري لاعادة الاعتبار ."
          },
          {
            "article_num": "472",
            "title": "المادة 472",
            "content": "1 - بعد انقضاء الميعاد تحال الى النائب العام الذي رفع اليه الطلب , نتيجة التحقيقات المنصوص عليها فيما سبق بالاعتراضات المقدمة من الدائنين .\n2 - وهو يحيلها مع رأيه المعلل الى المحكمة ."
          },
          {
            "article_num": "473",
            "title": "المادة 473",
            "content": "1 - تدعو المحكمة عند الاقتضاء طالب اعادة الاعتبار والمعترضين وتسمع وجاهياَ اقوالهم في غرفة المذاكرة .\n2 - ويجوز لكل واحد منهم ان يستعين بمحام .\n3 - وفي حالة وفاء الديون بتمامها تكتفي المحكمة بالتحقيق من صحة المستندات المبرزة فاذا رأتها منطبقة على القانون امرت باعادة الاعتبار .\n4 - واذا كانت اعادة الاعتبار اختيارية تقدر المحكمة ظروف القضية .\n5 - ثم يصدر الحكم في جلسة علينة .\n6 - يبلغ الحكم الى المستدعي والى الدائنين المعترضين والنائب العام ولهؤلاء الحق في استئناف الحكم في ميعاد 15 يوماً من تاريخ تبليغه الحكم .\n7 - وبعد التدقيق تفصل محكمة الاستئناف في القضية وفاقاً للاجراءات المنصوص عليها فيما تقدم ولا يقبل القرار الذي تصدره اي طريق من طرق الطعن ."
          },
          {
            "article_num": "474",
            "title": "المادة 474",
            "content": "1 - اذا رد الطلب فلا يمكن العودة اليه الا بعد مرور سنة .\n2 - واذا قبل الطلب ادرج الحكم الصادر من محكمة البداية او الاستئناف في سجل محكمة التفليسة والمحكمة التي يقيم في منطقتها المستدعي .\n3 - ويرسل ايضاَ هذا الحكم الى النائب العام الذي تلقى طلب اعادة الاعتبار فيأمر بالاشارة اليه في السجل المختص .\n4 - ويسجل ايضاَ هذا الحكم في سجل التجارة ."
          },
          {
            "article_num": "475",
            "title": "المادة 475",
            "content": "لا يجوز اعادة الاعتبار التجاري الى المفلسين الذين حكم عليهم بالافلاس الاحتيالي او بسرقةاو احتيال او اساءة امانة الا اذا كانوا قد حصلوا على اعادة الاعتبار الجزائي ."
          },
          {
            "article_num": "476",
            "title": "المادة 476",
            "content": "يجوز اعادة الاعتبار للمفلس بعد وفاته ."
          },
          {
            "article_num": "477",
            "title": "المادة 477",
            "content": "تخضع الشركات المرخصة او المسجلة بمقتضى قانون الشركات الساري المفعول الى اجراءات التصفية الفسخ الواردة فيه . كما تخضع الشركات المدنية الاخرى الى قواعد التصفية الواردة في القانون المدني ."
          },
          {
            "article_num": "478",
            "title": "المادة 478",
            "content": "لمجلس الوزراء بموافقة جلالة الملك ان يصدر الانظمة اللازمة لتنفيذ احكام هذا القانون ."
          },
          {
            "article_num": "479",
            "title": "المادة 479",
            "content": "1 - يلغى اعتباراَ من تاريخ العمل بهذا القانون :-\nأ - قانون التجارة العثماني الصادر في 8 شعبان سنة 1266 وذيله المؤرخ في 9 شوال سنة 1276 ، وقانون المعاملات الافلاسية الصادر في 21 جمادى الاخرى سنة 1323 ، وقانون الشيك الصادر في 24 جمادى الاول سنة 1332 وكافة التعديلات الطارئة عليها .\nب - قانون البوالص والشيكات الفلسطيني والتعديلات الطارئة .\nج - قانون السماسرة الفلسطيني .\nد - قانون الافلاس الفلسطيني .\nهـ - جميع الاحكام الاخرى المخالفة لاحكام هذا القانون .\n2 - رغم الغاء القوانين المذكورة :-\nأ - تعتبر صحيحة الدعاوى والاجراءات التي بدئ بها قبل العمل بهذا القانون والتي جرت بصورة صحيحة وفق القوانين السابقة على ان تسري بقدر الامكان احكام هذا القانون على تلك الدعاوى و الاجراءات من المرحلة التي وصلت اليها يوم العمل به .\nب - تخضع صحة العقود والاوراق والدفاتر التجارية التي وضعت قبل العمل بهذا القانون الى احكام القوانين التي جرت في ظلها .\nج - لا تتأثر بهذا الالغاء الحقوق التي نشأت اوالالتزامات التي تترتب بمقتضى القوانين الملغاة، وقبل العمل بالقانون الحالي .\nد - تسري النصوص الواردة في هذا القانون حول التقادم على كل تقادم لم يكتمل وقت العمل بالقانون على ان النصوص الملغاة هي التي تسري على المسائل المتعلقة ببدء التقادم ووقفه وانقطاعه وذلك عن المدة السابقة على العمل بهذا القانون .\nواذا حدد هذا القانون مدة تقادم اقصر مما كان محدداَ في القوانين الملغاة سرت المدة الجديدة من وقت العمل بهذا القانون ولو كانت المدة القديمة قد بدأت قبل ذلك .\nواما اذا كان الباقي من المدة التي نصت عليها القوانين الملغاة اقصر من المدة التي حددها هذا القانون فان التقادم يتم بانقضاء هذا الباقي .\nهـ - توفق اوضاع التجار ودفاترهم وسجلهم التجاري بمقتضى احكام هذا القانون والانظمة الصادرة بموجبه خلال مدة اقصاها اربعة اشهر من تاريخ العمل به ."
          },
          {
            "article_num": "480",
            "title": "المادة 480",
            "content": "رئيس الوزراء و الوزراء مكلفون بتنفيذ أحكام هذا القانون ."
          }
        ],
        "subjects_count": 480
      }
    },
    "modifications": [
      {
        "mod_name": "قانون رقم 21 لسنة 2018 (قانون الإعسار لسنة 2018)",
        "mod_number": "21",
        "mod_year": "2018",
        "mod_mg_number": "5514",
        "mod_mg_page": "2640",
        "mod_Articles": [
          {
            "article_num": "1",
            "title": "المادة 1",
            "content": "1 - يسمى هذا القانون ( قانون التجارة ) ويعمل به بعد مرور ثلاثة اشهر من تاريخ نشره في الجريدة الرسمية .\n2 - يتضمن هذا القانون من جهة القواعد المختصة بالأعمال التجارية التي يقوم بها اي شخص مهما كانت صفته القانونية ويتضمن من جهة اخرى الاحكام التي تطبق على الاشخاص الذين اتخذوا التجارة مهنة ."
          },
          {
            "article_num": "2",
            "title": "المادة 2",
            "content": "1 - اذا انتفى النص في هذا القانون فتطبق على المواد التجارية احكام القانون المدني .\n2 - على ان تطبيق هذه الاحكام لا يكون الا على نسبة اتفاقها مع المبادئ المختصة بالقانون التجاري ."
          },
          {
            "article_num": "3",
            "title": "المادة 3",
            "content": "اذا لم يوجد نص قانوني يمكن تطبيقه فللقاضي ان يسترشد بالسوابق القضائية واجتهاد الفقهاء وبمقتضيات الانصاف والعرف التجاري ."
          },
          {
            "article_num": "4",
            "title": "المادة 4",
            "content": "1 - على القاضي عند تحديد اثار العمل التجاري، ان يطبق العرف السائد الا اذا ظهر ان المتعاقدين قصدوا مخالفة احكام العرف او كان العرف متعارضا مع النصوص القانونية الالزامية .\n2 - ويعد العرف الخاص والعرف المحلي مرجحين على العرف العام ."
          },
          {
            "article_num": "5",
            "title": "المادة 5",
            "content": "ان البورصات التجارية والمعارض والاسواق والمخازن العامة والمستودعات وسائر المنشآت المعدة للتجارة تخضع على قدر الحاجة لقوانين وانظمة خاصة ."
          },
          {
            "article_num": "6",
            "title": "المادة 6",
            "content": "1- تعد الاعمال التالية بحكم ماهيتها الذاتية اعمالا تجارية برية :\nأ - شراء البضائع وغيرها من المنقولات المادية لاجل بيعها بربح ما سواء بيعت على حالتها ام بعد شغلها او تحويلها .\nب - شراء تلك الاشياء المنقولة نفسها لاجل تأجيرها او استئجارها لأجل تأجيرها ثانية .\nج - البيع او الاستئجار او التأجير ثانية للأشياء المشتراة او المستأجرة على الوجه المبين فيما تقدم .\nد - اعمال الصرافة والمبادلة المالية ومعاملات المصارف العامة والخاصة .\nهـ - توريد المواد .\nو - اعمال الصناعة وان تكن مقترنة باستثمار زراعي الا اذا كان تحويل المواد يتم بعمل يدوي بسيط .\nز - النقل برا او جوا او على سطح الماء .\nح - العمالة والسمسرة .\nط - التأمين بانواعه .\nي - المشاهد والمعارض العامة .\nك - التزام الطبع .\nل - التخزين العام .\nم - المناجم والبترول .\nن - الاعمال العقارية .\nس - شراء العقارات لبيعها بربح .\nع - وكالة الاشغال .\n2 - وتعد كذلك من الاعمال التجارية البرية بحكم ماهيتها الذاتية الاعمال التي يمكن اعتبارها مماثلة للاعمال المتقدمة لتشابه صفاتها وغاياتها ."
          },
          {
            "article_num": "7",
            "title": "المادة 7",
            "content": "تعد اعمالا تجارية بحرية :\nأ - كل مشروع لانشاء او شراء بواخر معدة للملاحة الداخلية او الخارجية بقصد استثمارها تجارياَ او بيعها وكل بيع للبواخر المشتراة على هذا الوجه .\nب - جميع الارساليات البحرية وكل عملية تتعلق بها كشراء او بيع لوازمها من حبال واشرعة ومؤن .\nج - اجارة السفن او التزام النقل عليها والاقراض او الاستقراض البحري .\nد - وسائر العقود المختصة بالتجارة البحرية كالاتفاقات والمقاولات على اجور البحارة وبدل خدمتهم او استخدامهم للعمل على بواخر تجارية ."
          },
          {
            "article_num": "8",
            "title": "المادة 8",
            "content": "1 - جميع الاعمال التي يقوم بها التاجر لغايات تجارية تعد تجارية ايضا في نظر القانون .\n2 - وعند قيام الشك تعد اعمال التاجر صادرة منه لهذه الغاية الا اذا ثبت العكس ."
          },
          {
            "article_num": "9",
            "title": "المادة 9",
            "content": "1 - التجار هم :\nأ - الاشخاص الذين تكون مهنتهم القيام باعمال تجارية .\nب - الشركات التي يكون موضوعها تجاريا .\n2 - اما الشركات التي يكون موضوعها مدنيا ولكنها اتخذت صفة الشركات المساهمة المحدودة والعادية فتخضع لجميع التزامات التجار المعينة في الفصلين الثاني والثالث من هذا الباب ."
          },
          {
            "article_num": "10",
            "title": "المادة 10",
            "content": "ان الافراد الذين يتعاطون تجارة صغيرة او حرفة بسيطة ذات نفقات عامة زهيدة بحيث يعتمدون في الغالب على مساعيهم البدنية للحصول على ارباح قليلة لتأمين معيشتهم اكثر من استنادهم الى رأس مالهم النقدي كالبائع الطواف او البائع  بالمياومة او الذين يقومون بنقليات صغيرة على البر او سطح الماء لا يخضعون للواجبات المختصة بالدفاتر التجارية و لا لقواعد الشهر و لا لاحكام الافلاس والصلح الواقي المنصوص عليها في هذا القانون ."
          },
          {
            "article_num": "11",
            "title": "المادة 11",
            "content": "كل من اعلن في الصحف او النشرات او اية واسطة اخرى عن المحل الذي اسسه وفتحه للأشتغال بالاعمال التجارية يعد تاجرا و ان لم يتخذ التجارة مهنة مألوفة له ."
          },
          {
            "article_num": "12",
            "title": "المادة 12",
            "content": "لا يعد تاجرا من قام بمعاملة تجارية عرضا الا ان المعاملة المذكورة تكون خاضعة لأحكام قانون التجارة ."
          },
          {
            "article_num": "13",
            "title": "المادة 13",
            "content": "لا تعد الدولة ودوائرها ولا البلديات واللجان والنوادي والجمعيات ذات الشخصية الاعتبارية من التجار وان قامت بمعاملات تجارية الا ان معاملاتها المذكورة تكون خاضعة لاحكام قانون التجارة ."
          },
          {
            "article_num": "14",
            "title": "المادة 14",
            "content": "اذا اشتغل الموظفون والقضاة الممنوعون من الاتجار قانونا بالمعاملات التجارية فتشملهم الاحكام القانونية المتعلقة بالصلح الواقي و الافلاس ."
          },
          {
            "article_num": "15",
            "title": "المادة 15",
            "content": "تخضع الاهلية التجارية لاحكام القانون المدني ."
          },
          {
            "article_num": "16",
            "title": "المادة 16",
            "content": "يجب على كل تاجر ان ينظم على الاقل الدفاتر الثلاثة الآتية :\nأ - دفتر اليومية ويجب ان يقيد فيه يوما فيوماَ جميع الاعمال التي تعود بوجه من الوجوه الى عمله التجاري وان يقيد بالجملة شهرا فشهرا النفقات التي انفقها على نفسه واسرته .\nب - دفتر صور الرسائل ويجب ان تنسخ فيه الرسائل والبرقيات التي يرسلها كما يحفظ به ويرتب الرسائل او البرقيات التي يتلقاها .\nج - دفتر الجرد والميزانية اللذان يجب تنظيمهما مرة على الاقل في كل سنة ."
          },
          {
            "article_num": "17",
            "title": "المادة 17",
            "content": "يجب ان تنظم الدفاتر التجارية الاجبارية بحسب التاريخ وبلا بياض و لافراغ و لا نقل الى الهامش و لا محو و لا تحشية بين السطور ."
          },
          {
            "article_num": "18",
            "title": "المادة 18",
            "content": "يجب ترقيم الدفاتر المذكورة والتأشير عليها وتوقيعها من مراقب السجل التجاري ."
          },
          {
            "article_num": "19",
            "title": "المادة 19",
            "content": "يجب على التاجر ان يحفظ الدفاتر بعد اختتامها مدة عشر سنوات ."
          },
          {
            "article_num": "20",
            "title": "المادة 20",
            "content": "تسلم الدفاتر بكاملها او نسخ عنها الى القضاء في احوال الارث وقسمة الاموال المشتركة و الشركة والصلح الواقي والافلاس وفي الاحوال المنصوص عليها في قانون اصول المحاكمات الحقوقية ."
          },
          {
            "article_num": "21",
            "title": "المادة 21",
            "content": "1 - فيما عدا الاحوال المذكورة في المادة السابقة يمكن على الدوام عرض الدفاتر التجارية او المطالبة بابرازها لاستخلاص ما يتعلق منها بالنزاع .\n2 - وللقاضي ان يأمر من تلقاء نفسه بابراز الدفاتر المذكورة للغاية ذاتها ."
          },
          {
            "article_num": "22",
            "title": "المادة 22",
            "content": "1 - سجل التجارة يمكن الجمهور من الحصول على المعلومات الوافية عن كل التجار والمؤسسات التجارية في المملكة .\n2 - وهو ايضاَ اداة للشهر يقصد بها جعل محتوياته نافذة في حق الغير عند وجود نص قانون صريح بهذا المعنى .\n3 - يمنح التجار والمؤسسات التجارية ميعاداَ للقيام بمعاملات التسجيل في سجل التجارة وفق احكام هذا القانون والانظمة التي توضع بمقتضاه ."
          },
          {
            "article_num": "23",
            "title": "المادة 23",
            "content": "يجري تنظيم السجل التجاري وطريقة التسجيل فيه وفق الشروط التي تحددها الانظمة الصادرة بمقتضى هذا القانون ."
          },
          {
            "article_num": "24",
            "title": "المادة 24",
            "content": "كل تاجر او مؤسسة تجارية له او لها مركز رئيسي خارج المملكة وفرع او وكالة في المملكة يجب تسجيل اسمه او اسمها خلال الشهر الذي يلي فتح الوكالة او الفرع في سجل التجارة شريطة ان يكون الوكيل او المدير المسؤول في المملكة عن الفرع او الوكالة اردني الجنسية مع مراعاة احكام قانون الشركات بشأن تسجيل الشركات الاجنبية ."
          },
          {
            "article_num": "25",
            "title": "المادة 25",
            "content": "تخضع الشركات لاحكام القانون الخاص بتسجيلها ."
          },
          {
            "article_num": "26",
            "title": "المادة 26",
            "content": "1 - اذا توفي تاجر او انقطع عن تعاطي تجارته ولم يكن قد تفرغ لاحد عن محله التجاري وجب شطب التسجيل المختص به في سجل التجارة .\n2 - ويجري هذا الشطب مباشرة بمقتضى قرار يصدره مراقب سجل التجارة ."
          },
          {
            "article_num": "27",
            "title": "المادة 27",
            "content": "1 - كل قيد في سجل التجارة لم يحدد له ميعاد في المواد السابقة يجب طلب اجرائه في خلال شهر يبتديء من تاريخ الوثيقة أو العمل الذي يراد قيده .\n2 - أما الاحكام و القرارات فيبتدىء ميعادها من يوم اصدارها ."
          },
          {
            "article_num": "28",
            "title": "المادة 28",
            "content": "ان جميع التسجيلات والقيود في سجل التجارة تجري بعد تصريح يقدم وفاقاً للصيغ المنصوص عليها في الانظمة المرعية ."
          },
          {
            "article_num": "29",
            "title": "المادة 29",
            "content": "لا يجوز لمراقب سجل التجارة ان يرفض اجراء القيود المطلوبة الا اذا كانت التصريحات المقدمة لا تشتمل على كل البيانات المنصوص عليها ."
          },
          {
            "article_num": "30",
            "title": "المادة 30",
            "content": "1 - يجوز لكل شخص ان يطلب اعطاءه نسخة عن القيود المدرجة في السجل مقابل رسم يحدد في الانظمة المرعية .\n2 - لمراقب السجل عند الاقتضاء ان يعطي شهادة بعدم وجود قيود .\n3 - ويصدق مراقب السجل على مطابقة النسخ للاصل ."
          },
          {
            "article_num": "31",
            "title": "المادة 31",
            "content": "لا يجوز ان يذكر في النسخ التي يسلمها مراقب السجل .\nأ - الاحكام المعلنة للافلاس اذا كان المفلس قد استرد اعتباره .\nب - الاحكام القاضية بالحجر او باقامة مساعد قضائي اذا كان قد صدر القرار برفع الحجر او المساعدة ."
          },
          {
            "article_num": "32",
            "title": "المادة 32",
            "content": "كل تاجر وكل شركة ملزمين بالتسجيل يجب عليهما ان يذكرا المكان الذي سجلا فيه ورقم هذا التسجيل في مراسلاتهما وفواتيرهما ومذكرات الايصال والتعريفات والمنشورات وسائر المطبوعات الصادرة عنهما ."
          },
          {
            "article_num": "33",
            "title": "المادة 33",
            "content": "1 - كل تاجر او وكيل شركة او مديرها لا يطلب في المواعيد المنصوص عليها اجراء القيود الاجبارية او لا يذكر ما يجب ذكره على المراسلات او الفواتير وغيرها من المطبوعات الصادرة عن محله يعاقب بغرامة لا تتجاوز عشرين ديناراَ .\n2 - تحكم بهذه الغرامة المحكمة الصلحية بناء على طلب مراقب سجل التجارة بحسب الاصول .\n3 - وتأمر المحكمة باجراء القيد في خلال خمسة عشر يوماَ واذا لم يجر المحكوم عليه القيد في أثناء هذا الميعاد فيحكم بتغريمه ديناراَ عن كل يوم تستمر فيه المخالفة بعد الحكم الاول ."
          },
          {
            "article_num": "34",
            "title": "المادة 34",
            "content": "1 - كل بيان غير صحيح يقدم عن سوء نية للتسجيل او للقيد في سجل التجارة يعاقب مقدمه من المحكمة المختصة بغرامة من عشرة دنانير الى مائة دينار و بالحبس من شهر واحد الى ستة اشهر او باحدى هاتين العقوبتين .\n2 - ولا يحول ذلك دون العقوبات التي يمكن الحكم بها وفاقاَ  للقوانين الخاصة ولقانون العقوبات من اجل الجرائم الناشئة عن البيان غير الصحيح .\n3 - وللمحكمة الجزائية التي تصدر الحكم ان تأمر بتصحيح البيان المشار اليه على الوجه الذي تعينه ."
          },
          {
            "article_num": "35",
            "title": "المادة 35",
            "content": "1 - البيانات المسجلة سواء اكانت اختيارية ام اجبارية تعتبر نافذة في حق الغير اعتباراَ من تاريخ تسجيلها .\n2 - ولا يحول تطبيق العقوبات المتقدمة دون نفاذ هذه القاعدة ."
          },
          {
            "article_num": "36",
            "title": "المادة 36",
            "content": "يتمتع كل شخص طبيعي او اعتباري عند التقاضي في المحاكم او المراجعة بحقوق تجارية لدى اية دائرة او مؤسسة عامة بالاهلية التي يحوزها بموجب القانون المدني او قانون الشركات الساري المفعول ."
          },
          {
            "article_num": "37",
            "title": "المادة 37",
            "content": "تفصل محكمة البداية المختصة في كل خلاف يقع بين مراقب السجل واصحاب العلاقة بشأن التسجيل والقيد في سجل التجارة بناء على استدعاء باشعار يقدم لها ، و تصدر قرارها - بعد سماع اقوال الطرفين - ويكون هذا القرار قابلا للطعن فيه بالطرق القانونية ."
          },
          {
            "article_num": "38",
            "title": "المادة 38",
            "content": "1 - يتكون المتجر قانونا من محل التاجر ومن الحقوق المتصلة به .\n2 - يشتمل المتجر على مجموعة عناصر مادية وغير مادية تختلف بحسب الاحوال وهي خصوصاَ - الزبائن والاسم والشعار وحق الايجار والعلامات الفارقة والبراءات والاجازات والرسوم والنماذج والعدد الصناعية والاثاث التجاري والبضائع ."
          },
          {
            "article_num": "39",
            "title": "المادة 39",
            "content": "ان حقوق مستثمر المتجر فيما يختص بالعناصر المختلفة المبينة في المادة السابقة تعين بمقتضى القوانين الخاصة المتعلقة بها او بمقتضى المبادىء العامة في الحقوق ."
          },
          {
            "article_num": "40",
            "title": "المادة 40",
            "content": "1 - على كل تاجر ان يجري معاملاته ويوقع اوراقه المتعلقة بالتجارة باسم معين يطلق عليه العنوان التجاري .\n2 - وعليه ان يكتب عنوانه في مدخل متجره ."
          },
          {
            "article_num": "41",
            "title": "المادة 41",
            "content": "1 - يتألف العنوان التجاري من اسم التاجر ولقبه .\n2 - يجب ان يختلف العنوان بوضوح عن العناوين المسجلة قبلا .\n3 - للتاجر ان يضيف ما يشاء الى عنوانه التجاري بشرط ان لا تحمل هذه الاضافة الغير على فهم خاطىء فيما يتعلق بهويته او باهمية تجارية وسمعتها او بوضعه المالي او بوجود شركة او بنوعها ."
          },
          {
            "article_num": "42",
            "title": "المادة 42",
            "content": "اذا اراد تاجر فتح فرع في غير المركز الذي سجل فيه عنوانه التجاري و كان هناك تاجر اخر قد سجل العنوان التجاري نفسه فعلى ذلك التاجر اضافة ما يميز عنوانه التاجر الاخر المسجل في ذلك المركز ."
          },
          {
            "article_num": "43",
            "title": "المادة 43",
            "content": "1 - لا يجوز فصل العنوان التجاري عن المتجر والتفرغ عنه مستقلا عن المتجر .\n2 - التفرغ عن المتجر لا يشمل العنوان التجاري ما لم ينص على ذلك صراحة او ضمناً ."
          },
          {
            "article_num": "44",
            "title": "المادة 44",
            "content": "1 - يكون الشخص الذي تملك عنواناً تجارياً تبعاً لمتجر مسؤولا عن التزامات المتفرغ المترتبة عليه بالعنوان المذكور، ويكون مالكاً لحقوقه الناشئة من تجارته .\n2 - واذا تضمنت العقود ما يخالف ذلك فلا يسري على الغير الا اذا سجل في سجل التجارة او اخبر ذوو العلاقة به رسمياً .\n3 - وتسقط المسؤولية المبحوث عنها في هذه المادة بعد مضي خمس سنوات اعتبارا من تاريخ التفرغ ."
          },
          {
            "article_num": "45",
            "title": "المادة 45",
            "content": "لا يكون الشخص المفرغ له عن متجر دون العنوان التجاري مسؤولا عن التزامات المتفرغ ما لم يكن هنالك اتفاق مخالف سجل في سجل التجارة ."
          },
          {
            "article_num": "46",
            "title": "المادة 46",
            "content": "1 - على الشخص الذي تملك عنوانا تجارياً ان يضيف اليه ما يدل على استخلافه .\n2 - من وافق على استعمال عنوانه التجاري من قبل الشخص المتفرغ له خلافا لما ذكر يكون مسؤولا عن الالتزامات التي عقدها الخلف بالعنوان المذكور .\n3 - ويشترط في ذلك ان لا يتمكن الدائنون من تحصيل حقوقهم من الخلف عند تنفيذ الحكم الصادر بحقه ."
          },
          {
            "article_num": "47",
            "title": "المادة 47",
            "content": "1 - كل من وضع قصدا عنوان غيره التجاري على منشورات او غلافات او في رسائل وارواق تجارية او على رزم وربطات او على بضائع واشياء اخرى بدون حق وكل من باع او عرض للبيع اموالا موضوعا عليها بالصورة المذكورة عنوان تجاري لغيره يعاقب بالحبس مدة لا تقل عن ثلاثة اشهر و لا تتجاوز السنة او بغرامة لا تقل عن خمسين دينارا و لا تتجاوز مائتي دينار .\n2 - تتوقف اقامة دعوى الحق العام في الجرائم المنصوص عليها في هذه المادة على اقامة الدعوى بالحقوق الشخصية .\n3 - ويجوز ان يترك المدعي الشخصي دعواه بعد اقامتها وفي هذه الحالة تسقط الدعوى العامة .\n4 - وفي جميع الاحوال يجوز للنيابة العامة ان تحرك دعوى الحق العام اذا وجدت ان المصلحة العامة تقتضي بذلك ."
          },
          {
            "article_num": "48",
            "title": "المادة 48",
            "content": "كل من خالف احكام المادتين ( 40 و 41 )  يعاقب بغرامة لا تتجاوز عشرة دنانير ."
          },
          {
            "article_num": "49",
            "title": "المادة 49",
            "content": "1 - اذا استعمل عنوان تجاري بأية صورة كانت خلافا للاحكام المدرجة في هذا الفصل فلذوي الشأن ان يطلبوا منع استعمال ذلك العنوان التجاري  او شطبه ان كان مسجلا .\n2 - وللأشخاص المتضررين ان يطلبوا التعويض عما لحق بهم من ضرر سواء أكان استعمال العنوان عن قصد او عن تقصير ."
          },
          {
            "article_num": "50",
            "title": "المادة 50",
            "content": "1 - يكون عنوان الشركات التجارية وفق الاحكام القانونية الخاصة بكل نوع منها .\n2 - وتطبق بشأنها احكام هذا الفصل التي لا تتعارض مع قانون الشركات الساري المفعول ."
          },
          {
            "article_num": "51",
            "title": "المادة 51",
            "content": "لا يخضع اثبات العقود التجارية مبدئيا للقواعد الحصرية الموضوعة للعقود المدنية ، فيجوز اثبات العقود المشار اليها بجميع طرق الاثبات  مع الاحتفاظ بالاستثناءات الواردة في الاحكام القانونية الخاصة ."
          },
          {
            "article_num": "52",
            "title": "المادة 52",
            "content": "1 - في المواد التجارية يجوز اثبات تاريخ السند العادية بالنسبة الى الغير بجميع طرق الاثبات .\n2 - ان تاريخ الاسناد القابلة للتداول وتاريخ تظهيرها يعدان صحيحين الى ان يثبت العكس ."
          },
          {
            "article_num": "53",
            "title": "المادة 53",
            "content": "1 - ان المدينين معا في التزام تجاري يعدون متضامنين في هذا الالتزام .\n2 - وتطبق هذه القرينة على كفلاء الدين التجاري ."
          },
          {
            "article_num": "54",
            "title": "المادة 54",
            "content": "يعتمد في اثبات العدل والثمن الدارج على اسعار البورصة والتسعيرات ان وجدت ما لم يوجد اتفاق مخالف ."
          },
          {
            "article_num": "55",
            "title": "المادة 55",
            "content": "كل التزام تجاري يقصد به القيام بعمل او بخدمة لا يعد معقودا على وجه مجاني واذا لم يعين الفريقان اجرة او عمولة أو سمسرة فيستحق الدائن الاجر المعروف في المهنة ."
          },
          {
            "article_num": "56",
            "title": "المادة 56",
            "content": "1 - لا يحق للمحكمة في المواد التجارية ان تمنح مهلا للوفاء الا في ظروف استثنائية .\n2 - لا يحق للفريق الذي طلب من المحكمة فسخ العقد ان يطلب التنفيذ بعد ذلك اما الذي قدم طلب التنفيذ فيحق له ان يبدله بطلب الفسخ .\n3 - لا يقبل انفاذ الالتزام بعد اقامة دعوى الفسخ ."
          },
          {
            "article_num": "57",
            "title": "المادة 57",
            "content": "ان عدم تنفيذ احد الالتزامات في العقود ذات الالتزامات المتتابعة يخول الفريق الذي قام بما يجب عليه ان يطلب فسخ العقد فيما يختص بجميع الالتزامات التي لم تنفذ. ولا يحول ذلك دون حقه في المطالبة بالتعويض ."
          },
          {
            "article_num": "58",
            "title": "المادة 58",
            "content": "1 - في المواد التجارية يسقط بالتقادم حق الادعاء بمرور عشر سنوات ان لم يعين اجل اقصر .\n2 - ويسقط بالتقادم حق الاستفادة من الاحكام المكتسبة قوة القضية المقضية بمرور خمس عشرة سنة ."
          },
          {
            "article_num": "59",
            "title": "المادة 59",
            "content": "1 - ان عقود البيع والقرض والتأمين وجميع العقود التي لم تحدد قواعدها في هذا القانون تخضع للقانون المدني وللعرف .\n2 - ان علميات البورصة سواء اكانت على اوراق مالية ام على بضائع تخضع للقواعد المختصة بانواع العقود المختلفة التي تتخذ شكلها او تتصف بها وللانظمة الخاصة بالبورصات التجارية .\n3 - اما العقود المختصة بالتجارة البحرية فتخضع لقانون التجارة البحرية ."
          },
          {
            "article_num": "60",
            "title": "المادة 60",
            "content": "الرهن التجاري الخاضع للقواعد المحددة فيما يلي يؤمن بموجبه الدين التجاري ."
          },
          {
            "article_num": "61",
            "title": "المادة 61",
            "content": "1 - فيما خلا القيود التالية يثبت الرهن بجميع طرق الاثبات .\n2 - يجري رهن السند الاسمي بمعاملة انتقال على سبيل التامين تسجل في سجلات المحل الذي اصدر السند وعلى السند نفسه .\n3 - اما السند لامر فيجري الرهن عليه بتظهير تدرج فيه عبارة ( القيمة وضعت تأميناَ ) او عبارة اخرى بالمعنى نفسه .\n4 - واما الديون العادية المترتبة لشخص معين فيجري الرهن عليها في كل الاحوال  بسند مكتوب ذي تاريخ ثابت يبلغ للمدين الذي اقيم الرهن على دينه ."
          },
          {
            "article_num": "62",
            "title": "المادة 62",
            "content": "1 - لا ينتج عقد الرهن اثرا بصفته رهنا اذا بقي المرهون في حيازة المدين بحيث يظهر في اعتبار الغير كأنه لا يزال جزءا من ثروته الحرة ينال بواسطته ثقة جديدة للاستدانة بل يجب ان يسلم المرهون الى الدائن وان يبقى في حيازته او في حيازة الغير يبقيه لحسابه .\n2 - ويكفي ليعد التسليم حاصلا ان تسلم مفاتيح المحل المشتمل على البضائع والاشياء المرهونة مقفلا بشرط ان يكون هذا المحل غير حامل للوحة باسم المدين او ان يسلم سند مقابل تلك الاشياء منطبق على العرف التجاري ."
          },
          {
            "article_num": "63",
            "title": "المادة 63",
            "content": "يجب على الدائن المرتهن ان يسلم الى المدين عند الطلب سند ايصال يبين فيه ماهية الاشياء المسلمة رهنا ونوعها ومقدارها ووزنها وجميع علاماتها المميزة ."
          },
          {
            "article_num": "64",
            "title": "المادة 64",
            "content": "1 - اذا كان الرهن قائماً على اشياء او اسناد مثليه فعقد الرهن يظل قائماَ وان بدلت هذه الاشياء او الاسناد باشياء او اسناد من النوع نفسه .\n2 - واذا كانت هذه الاشياء او الاسناد غير مثلية فيحق ايضاَ للمدين ان يسترجعها ويبدلها برضى الدائن على شرط ان يكون عقد الرهن الاصلي قد نص على هذا الحق ."
          },
          {
            "article_num": "65",
            "title": "المادة 65",
            "content": "1 - يجب على الدائن ان يستعمل لحساب المدين جميع الحقوق الملازمة للاشياء او الاسناد المسلمة اليه على سبيل الرهن .\n2 - واذا كانت ما تسلمه اسناد اعتماد مالي تخول حق الخيار وجب على المدين الذي يريد استعماله حقه في الخيار ان يؤدي الى الدائن الاموال اللازمة قبل حلول الاجل المعين للخيار بيومين على الاقل ."
          },
          {
            "article_num": "66",
            "title": "المادة 66",
            "content": "اذا كان الشيء الموضوع تأميناَ اسنادا لم يدفع ثمنها بكامله فعلى المدين اذا دعى للدفع ان يؤدي المال الى الدائن قبل الاستحقاق بيومين على الاقل والا جاز للدائن المرتهن ان يعمد الى بيع الاسناد ."
          },
          {
            "article_num": "67",
            "title": "المادة 67",
            "content": "1 - عند عدم الدفع في الاستحقاق يحق للدائن مراجعة المحكمة المختصة ، وبعد صدور الحكم وتنفيذه يستوفي الدائن دينه من ثمن المرهون بطريق الامتياز .\n2 - ويعد باطلا كل نص في عقد الرهن يجيز الدائن ان يمتلك المرهون او ان يتصرف به بدون الاجراءات المبينة آنفاَ ."
          },
          {
            "article_num": "68",
            "title": "المادة 68",
            "content": "يقصد بالنقل العقد المتبادل الذي يكون الغرض الاساسي منه تأمين انتقال شخص او شئ من موضع الى آخر ."
          },
          {
            "article_num": "69",
            "title": "المادة 69",
            "content": "ليس النقل الا نوع من اجارة العمل او من التزم المشاريع وله بحكم الضرورة صفة العقود بعوض .\nوالشخص الذي يتعاطاه يسمى ناقلا ويقال له بالاخص ملتزم النقل اذا جعل هذا العمل مهنته العادية ."
          },
          {
            "article_num": "70",
            "title": "المادة 70",
            "content": "يتم عقد النقل حينما يتفق الفريقان على عناصره وشروطه حتى قبل تسليم الشيء الى الناقل من قبل المرسل الا اذا اتفق الفريقان صراحة او ضمناً على تأخير ابرام العقد الى ما بعد التسليم ."
          },
          {
            "article_num": "71",
            "title": "المادة 71",
            "content": "1 - اذا كان المنقول اشياء ، وجب على المرسل ان يعين بوضوح للناقل عنوان الشخص المرسل اليه ومكان التسليم وعدد الطرود و وزنها و محتوياتها و مهلة التسليم و الطريقة التي يلزم اتباعها .\n2 - واذا وجد في الطرود اشياء ثمينة وجب عليه ان يعلم الناقل بوجودها وبقيمتها ."
          },
          {
            "article_num": "72",
            "title": "المادة 72",
            "content": "1 - يكون الناقل مسؤولا عن هلاك الاشياء وعن تعيبها او نقصانها فيما خلا الاحوال الناشئة عن القوة القاهرة او عن عيب قديم في المنقول او عن خطأ المرسل .\n2 - ان اقامة البينة على هذه الاحوال المبرئة من التبعة تطلب من الناقل الا اذا تحفظ عند الاستلام من جراء عيب في حزم البضاعة ، وهذا التحفظ يولد لمصحلة الناقل قرينة يحق للمرسل او المرسل اليه ان يطعنا فيه عند الاقتضاء ."
          },
          {
            "article_num": "73",
            "title": "المادة 73",
            "content": "للمرسل اليه حق في اقامة الدعوى مباشرة على الناقل من اجل العقد الذي عقده الناقل مع المرسل ، وبهذه الدعوى يتسنى له ان يطالبه بالتسليم او باداء بدل التعويض عند الاقتضاء لعدم اتمام العمل كله او بعضه ."
          },
          {
            "article_num": "74",
            "title": "المادة 74",
            "content": "على الناقل ان يعلم المرسل اليه حالا بعد وصول البضاعة ."
          },
          {
            "article_num": "75",
            "title": "المادة 75",
            "content": "للناقل امتياز على الاشياء المنقولة لاستيفاء بدل النقل وتفرعاته وله ايضاً الحق في حبسها ."
          },
          {
            "article_num": "76",
            "title": "المادة 76",
            "content": "ان الحق في اقامة الدعوى على الناقل يسقط بالتقادم بعد سنة تبتدىء من يوم التسليم في حالة وجود التعيب ، ومن اليوم الذي كان يجب فيه التسليم في حالة هلاك الشيء او التأخر عن تسليمه ."
          },
          {
            "article_num": "77",
            "title": "المادة 77",
            "content": "1 - ان التعاقد على نقل الاشخاص كالتعاقد على  نقل الاشياء  يتم بمجرد حصول الرضى .\n2 - وهو يوجب على الناقل ايصال المسافر سالما الى المحل المعين وفي المدة المتفق عليها واذا وقع طارىء ما فان التبعة الناشئة عن العقد  تنتفي عن الناقل باقامته البينة على وجود قوة قاهرة او خطأ من قبل المتضرر"
          },
          {
            "article_num": "78",
            "title": "المادة 78",
            "content": "إن الامتعة التي جرى قيدها تكون موضوعا لعقد نقل يضاف الى عقد نقل المسافر اما الامتعة اليدوية فلا تدخل في العقد ولا يكون الناقل مسؤولا عنها الا اذا اقام المتضرر البينة على ارتكابه خطأ معينا ."
          },
          {
            "article_num": "79",
            "title": "المادة 79",
            "content": "1 - تطبق ايضاً على عقد النقل القواعد الخاصة المتعلقة بمشاريع النقل العمومية .\n2 - يخضع النقل الجوي الى القواعد الواردة في هذا الباب وفي القانون المدني مع مراعاة اية احكام مغايرة وردت بهذا الخصوص في قانون الطيران المدني المعمول به وفي أية معاهدات دولية حول الملاحة الجوية نافذة قانونا في المملكة ."
          },
          {
            "article_num": "80",
            "title": "المادة 80",
            "content": "1 - تكون الوكالة تجارية عندما تختص بمعاملات تجارية .\n2 - وبوجه أخص يسمى هذا العقد وكالة بالعمولة ويكون خاضعا لاحكام الفصل الاتي عندما يجب على الوكيل ان يعمل باسمه الخاص او تحت عنوان تجاري لحساب من وكله .\n3 - وعندما يجب على الوكيل ان يعمل باسم موكله تكون حقوقه والتزاماته خاضعة للاحكام الواردة بهذا الشان في القانون المدني ."
          },
          {
            "article_num": "81",
            "title": "المادة 81",
            "content": "1 - في المواد التجارية يستحق الوكيل الاجر في جميع الاحوال ما لم يكن هناك نص مخالف .\n2 - واذا لم يحدد هذا الاجر في الاتفاق فيعين بحسب تعريفة المهنة او بحسب العرف او الظرف ."
          },
          {
            "article_num": "82",
            "title": "المادة 82",
            "content": "الوكالة التجارية وان احتوت على توكيل مطلق لا تجيز الاعمال غير التجارية الا بنص صريح ."
          },
          {
            "article_num": "83",
            "title": "المادة 83",
            "content": "الوكيل الذي لم يتلق تعليمات الا في شأن جزء من العمل يعد مطلق اليد في الجزء الباقي ."
          },
          {
            "article_num": "84",
            "title": "المادة 84",
            "content": "يجب على الوكيل ان يدفع الفائدة عن الاموال العائدة للموكل اعتبارا من اليوم الاول الذي كان يلزمه فيه تسليمها أو ايداعها وفاقاً  لامر الموكل ."
          },
          {
            "article_num": "85",
            "title": "المادة 85",
            "content": "عندما يكون العقد مشتملا في الوقت نفسه على صفات الوكالة وعلى العناصر الاساسية لعقد الاستخدام كما يحدث في العقود التي تنشأ بين التاجر ووكلائه المختلفين كالمندوب المحلي والمندوب الجواب والمعتمد ومدير الفرع والوكالة , تسري قواعد عقد العمل فيما يختص بعلاقات التاجر مع وكيله وتسري قواعد الوكاله فيما يختص بالغير ."
          },
          {
            "article_num": "86",
            "title": "المادة 86",
            "content": "1 - ان الممثلين التجاريين يعدون تارة كمستخدمين وتارة بمثابة وكلاء عاديين بحسب ما يدل عليه العقد من ارتباطهم أو استقلالهم في العمل .\n2 - ولكن يحق لهم في كل حال عند فسخ العقد ولو كان هذا الفسخ لسبب غير تعسفي ان يستفيدوا من مهلة الانذار المسبق المقررة قانونا او عرفا بشرط ان يكون التمثيل التجاري مهنتهم الوحيدة .\n3 - واذا كان الممثل التجاري وكيلا لبيوت تجارية متعددة وله مكاتب و هيئة و مستخدمين و ادارة و نفقات عامة يجوز معها اعتباره صاحب مشروع حقيق للتمثيل  التجاري فيصبح هو نفسه تاجرا ."
          },
          {
            "article_num": "87",
            "title": "المادة 87",
            "content": "1 - الوكيل بالعمولة هو الذي يأخذ على نفسه ان يعقد باسمه الخاص و لكن لحساب موكله بيعا و شراء و غيرهما  من العمليات التجارية مقابل عمولة .\n2 - تسري قواعد الوكالة على عقد الوكالة بالعمولة  مع مراعاة الاحكام المبينة في هذا الفصل ."
          },
          {
            "article_num": "88",
            "title": "المادة 88",
            "content": "1 - الوكيل بالعمولة الذي يتعاقد باسمه الخاص ويكتسب الحقوق الناتجة عن العقد ويكون ملزماَ مباشرة نحو الاشخاص الذين تعاقد معهم كما لو كان العمل يختص به شخصياَ ويحق لهؤلاء الاشخاص ان يحتجوا في مواجهته بجميع اسباب الدفع الناتجة عن علاقاتهم الشخصية به و لا يحق لهم ان يخاصموا الموكل مباشرة .\n2 - اما علاقات الموكل بالوكيل بالعمولة او بدائنيه فتسري عليها قواعد الوكالة ."
          },
          {
            "article_num": "89",
            "title": "المادة 89",
            "content": "1 - يجب على الوكيل بالعمولة ان يقوم بذاته بتنفيذ الاوامر الصادرة اليه الا اذا كان مجازاَ له بحسب الاتفاق او بحسب العرف ان ينيب عنه شخصاَ آخر او كانت هناك ظروف تضطره لهذه الانابة .\n2 - و في هذه الاحوال يحق للموكل ان يخاصم مباشرة الشخص الذي انابه الوكيل بالعمولة عن نفسه ."
          },
          {
            "article_num": "90",
            "title": "المادة 90",
            "content": "لا يحق للوكيل بالعمولة ان يتعاقد مع نفسه باسم موكله الا برضاه ."
          },
          {
            "article_num": "91",
            "title": "المادة 91",
            "content": "اذا ادان الوكيل بالعمولة او اسلف الغير بدون رضى الموكل فيتحمل هو مخاطر عمله ."
          },
          {
            "article_num": "92",
            "title": "المادة 92",
            "content": "1 - فيما خلا الحالة المذكورة في المادة السابقة  لا يكون الوكيل بالعمولة  مسؤولا عن عدم الوفاء او عن عدم تنفيذ سائر الالتزامات المترتبة على الذين تعاقد معهم الا اذا كلفهم او كان العرف التجاري في المحل الذي يقيم فيه يقضي بذلك .\n2 - يحق للوكيل بالعمولة الذي يكفل من يتعاقد معه ان يتناول عمولة خاصة باسم ( عمولة الضمان ) .\n3 - وتحدد هذه العمولة عند عدم الاتفاق عليها بحسب عرف المحل الذي تم فيه التعاقد ."
          },
          {
            "article_num": "93",
            "title": "المادة 93",
            "content": "1 - مع الاحتفاظ باحكام المادة السابقة تستحق العمولة بمجرد انعقاد العملية وان لم يقم المتعاقد الاخرى بالالتزامات التي اخذها على عاتقه، الا اذا كان عدم القيام  بها ناتجا عن خطأ ارتكبه الوكيل بالعمولة .\n2 - وتستحق العمولة ايضا اذا حال دون اتمام العملية سبب يعزى الى الموكل .\n3 - اما في العمليات التي حالت دون اتمامها اسباب اخرى فلا يحق للوكيل بالعمولة مقابل سعيه سوى المطالبة بالتعويض الذي يفرضه عرف المحل ."
          },
          {
            "article_num": "94",
            "title": "المادة 94",
            "content": "تحسب العمولة على قيمة العملية غير الصافية بما فيه النفقات الاضافية ما لم يكن اتفاق مخالف ."
          },
          {
            "article_num": "95",
            "title": "المادة 95",
            "content": "1 - يحق للوكيل بالعمولة ان يسترد جميع النفقات والسلف والمصاريف التي قام بها لمصلحة الموكل مع فوائدها .\n2 - ويحق له ايضا ان يدخل في الحساب تعويضا مقابل نفقات الخزن و النقل و لكنه لا يستطيع ان يطلب اجراَ  لمستخدميه ."
          },
          {
            "article_num": "96",
            "title": "المادة 96",
            "content": "1 - للوكيل بالعمولة امتياز على قيمة البضائع المرسلة اليه او المخزونة او المودعة  لاجل استيفاء جميع القروض والسلف والمدفوعات التي قام بها سواء اكان قبل تسلمه البضائع ام في مدة وجودها في حيازته .\n2 - وينشأ هذا الامتياز بمجرد ارسال البضائع او خزنها او ايداعها .\n3 - لا ينشأ هذا الامتياز الا اذا تحقق الشرط المنصوص عليه في المادة ( 71 ) من هذا القانون .\n4 - ويدخل في الامتياز مبلغ الدين الاصلي مع الفوائد و العمولات و النفقات .\n5 - اذا كانت البضائع قد بيعت وسلمت لحساب الموكل فيحق للوكيل بالعمولة ان يستوفي من ثمنها قيمة دينه قبل دائني الموكل ."
          },
          {
            "article_num": "97",
            "title": "المادة 97",
            "content": "ان الموكل الذي يلغي الوكالة وكذلك الوكيل بالعمولة الذي ينكل عن وكالته يلزم بالتعويض اذا وقع الالغاء او النكول بدون سبب مشروع ."
          },
          {
            "article_num": "98",
            "title": "المادة 98",
            "content": "ان من يلتزم بارسال البضائع او اعادتها لحساب موكله مقابل اجر او باسمه الخاص يعد بمثابة وكيل بالعمولة و لكنه يخضع فيما يختص بنقل البضاعة للنصوص التي يخضع لها ملتزم النقل ."
          },
          {
            "article_num": "99",
            "title": "المادة 99",
            "content": "1 - السمسرة هي عقد يلتزم به فريق يدعى السمسار لان يرشد الفريق الاخر الى فرصة لعقد اتفاق ما او ان يكون وسيطاً له في مفاوضات التعاقد ، وذلك مقابل اجر .\n2 - تسري قواعد الوكالة بوجه عام على السمسرة ."
          },
          {
            "article_num": "100",
            "title": "المادة 100",
            "content": "1 - اذا لم يكن اجر السمسار معيناً بالاتفاق او بموجب تعريفة رسمية فيحدد وفقاَ للعرف او تقدر المحكمة قيمته بحسب الظروف .\n2 - واذا ظهر ان الاجر المتفق عليه لا يتناسب مع ماهية العملية والجهود التي تستلزمها فيحق للمحكمة ان تخفضه الى مقدار الاجر العادل للخدمة المؤداة ."
          },
          {
            "article_num": "101",
            "title": "المادة 101",
            "content": "1 - يستحق السمسار الاجر بمجرد ان تؤدى المعلومات التي اعطاها او المفاوضة التي اجراها الى عقد الاتفاق .\n2 - واذا انعقد الاتفاق معلقاَ على شرط واقف فلا يستحق الاجر الا بعد تحقيق الشرط .\n3 - واذا اشترط ارجاع النفقات التي صرفها السمسار فترجع له ، وان لم يتم الاتفاق ."
          },
          {
            "article_num": "102",
            "title": "المادة 102",
            "content": "يفقد السمسار كل حق في الاجر وفي استرجاع النفقات التي صرفها اذا عمل لمصلحة المتعاقد الاخرى بما يخالف التزاماته أو اذا حمل هذا المتعاقد الاخر على وعده باجر ما في ظروف تمنع فيها قواعد حسن النية من اخذ هذا الوعد ."
          },
          {
            "article_num": "103",
            "title": "المادة 103",
            "content": "لا يحق للسمسار ان يتوسط لاشخاص اشتهروا بعدم ملادتهم او يعلم بعدم اهليتهم ."
          },
          {
            "article_num": "104",
            "title": "المادة 104",
            "content": "1 - يجب على السمسار ان يسجل جميع المعاملات التي عقدت بواسطته مع نصوصها وشروطها الخاصة وان يحفظ الوثائق المختصة بها ويعطي عن كل ذلك صورة طبق الاصل لكل من يطلبها من المتعاقدين .\n2 - وفي البيوع بالعينة يجب عليه ان يحتفظ بالعينة الى ان تتم العملية ."
          },
          {
            "article_num": "105",
            "title": "المادة 105",
            "content": "ان عمليات التوسط والسمسرة في بورصات الاوراق المالية وفي بورصات البضائع تخضع على قدر الحاجة لتشريع خاص ."
          },
          {
            "article_num": "106",
            "title": "المادة 106",
            "content": "يراد بعقد الحساب الجاري الاتفاق الحاصل بين شخصين على ان ما يسلمه كل منهما للاخر بدفعات مختلفة من نقود واموال واسناد تجارية قابلة للتمليك يسجل في حساب واحد لمصلحة الدافع وديناَ على القابض دون ان يكون لاي منهما حق مطالبة الاخر بما سلمه له بكل دفعة على حدة بحيث يصبح الرصيد النهائي وحده عند اقفال هذا الحساب ديناَ مستحقاَ ومهيأ للاداء ."
          },
          {
            "article_num": "107",
            "title": "المادة 107",
            "content": "1- يتوقف مدى الحساب الجاري على ارادة المتعاقدين فلهما ان يجعلاه شاملا لجميع معاملاتهما او لنوع معين منها فقط .\n2- يجوز ان يكون الحساب الجاري مكشوفا لجهة الفريقين او لجهة فريق واحد ، وفي هذه الحالة الاخيرة لا يلزم احد الفريقين باسلاف المال للاخر الا اذا كان لدى الاول مقابل وفاء ، ولا يجوز في حال من الاحوال ان يستقر هذا الحساب على رصيد ايجابي لمصلحته ."
          },
          {
            "article_num": "108",
            "title": "المادة 108",
            "content": "ان وجود الحساب الجاري لا يمنع احد المتعاقدين من مطالبة الاخر بالعمولة التي استحقها عن عمل قام به بالعمولة و استرداد نفقات العمليات المختصة بالحساب , الجاري وهي تقيد في الحساب ما لم يكن هناك اتفاق مخالف ."
          },
          {
            "article_num": "109",
            "title": "المادة 109",
            "content": "1 - ان الدفع بواسطة سند تجاري لا يعد حاصلا الا بشرط قبض قيمته مالم يكن اتفاق مخالف .\n2 - واذا لم تسدد قيمة السند في موعد استحقاقه فيحق لمستلمه مع الاحتفاظ  به على سبيل التأمين و مع استعمال الحقوق المنوطة به ، ان يقيد قيمته على حساب مسلمه .\n3 - وفي حالة افلاس مسلم السند لا يحق للمستلم بالرغم من كل اتفاق مخالف ان يقيده في الحساب الا بعد ان يحل اجل الاستحقاق ويثبت عدم الوفاء .\n4 - واذا قيدت اسناد على هذه الصورة وجب على متسلمها ان يخفض مبلغ طلباته في التفليسه بنسبة الدفعات التي اداها موقعو تلك الاسناد ."
          },
          {
            "article_num": "110",
            "title": "المادة 110",
            "content": "ان الدفعات تنتج حتما لمصلحة المسلم على المتسلم فائدة تحسب على ( المعدل ) القانوني اذا لم تكن معينة بمقتضى العقد أو العرف ."
          },
          {
            "article_num": "111",
            "title": "المادة 111",
            "content": "1 - ان الديون المترتبة لاحد الفريقين اذا ادخلت في الحساب الجاري فقدت صفاتها الخاصة وكيانها الذاتي فلا تكون بعد ذلك قابلة على حدة للوفاء و لا للمقاصة و لا للمداعاة و لا لاحدى طرق التنفيذ و لا للسقوط منفردة بالتقادم .\n2 - وتزول التأمينات الشخصية او العينية المتصلة بالديون التي ادخلت في الحساب الجاري ما لم يكن اتفاق مخالف بين الفريقين ."
          },
          {
            "article_num": "112",
            "title": "المادة 112",
            "content": "1 - لا يعد احد الفريقين دائناً او مديناً  للفريق الاخر قبل ختام الحساب الجاري .\n2 - ان ايقاف هذا الحساب هو وحده الذي يحدد حالة العلاقات القانونية بين الطرفين وهو الذي تنشأ عنه حتما المقاصة الاجتماعية لجميع بنود الحساب من تسليف واستلاف وهو الذي يعين الدائن والمدين ."
          },
          {
            "article_num": "113",
            "title": "المادة 113",
            "content": "1 - يوقف الحساب ويصفى في آجال الاستحقاق المعينة بمقتضى العقد او بحسب العرف المحلي والا ففي نهاية كل ستة اشهر .\n2 - ويؤلف الرصيد الباقي ديناً صافياً مستحق الاداء ينتج ابتداء من يوم التصفية فائدة بالمعدل المعين في الحساب الجاري اذا نقل هذا الرصيد الى حساب جديد والا فبالمعدل القانوني .\n3 - ان الدعاوى المختصة بتصحيح الحساب من جراء خطأ او اغفال او تكرار او غير ذلك من التصحيحات يجب ان تقام في مهلة ستة اشهر ."
          },
          {
            "article_num": "114",
            "title": "المادة 114",
            "content": "ينتهي العقد في الوقت المعين بمقتضى الاتفاق و ان لم يتفق على الاجل ينتهي العقد بحسب ارادة احد الفريقين وينتهي ايضاَ بوفاة احدهم او بفقدانه الاهلية او بافلاسه ."
          },
          {
            "article_num": "115",
            "title": "المادة 115",
            "content": "1 - ان المصرف الذي يتلقى على سبيل الوديعة مبلغا من النقود يصبح مالكا له ويجب عليه ان يرده بقيمة تعادله دفعة واحدة او عدة دفعات عند اول طلب من المودع او بحسب شروط  المواعيد او الاخبار المسبق المعينة في العقد .\n2 - يجب ان يقام الدليل بوثائق خطية على جميع العمليات المختصة بالوديعة او بارجاعها .\n3 - وتجب الفائدة عند الاقتضاء ابتداء من اليوم الذي يلي كل ايداع ان لم يكن يوم عطلة و لغاية النهار الذي يسبق اعادة كل مبلغ ما لم يكن هناك اتفاق مخالف ."
          },
          {
            "article_num": "116",
            "title": "المادة 116",
            "content": "1 - اذا كان ما اودع في المصرف اوراقا مالية فملكية هذه الاوراق تبقى للمودع ما لم يثبت ان القصد خلاف ذلك .\n2 - ويقدر وجود هذا القصد اذا كان المودع قد منح المصرف خطياَ بدون قيد حق التصرف في تلك الاوراق و اعترف له بحق ارجاع اوراق من نوعها .\n3 - و تطبق قواعد الوكالة على الودائع المصرفية اذا اخذ المصرف على نفسه ادارة الاوراق المالية المودعة مقابل عمولة ."
          },
          {
            "article_num": "117",
            "title": "المادة 117",
            "content": "1 - تسري قواعد اجارة الاشياء على الودائع التي تودع في الصناديق الحديدية او في خانات منها .\n2 - و يكون المصرف مسؤولا عن سلامة الصناديق المأجورة ."
          },
          {
            "article_num": "118",
            "title": "المادة 118",
            "content": "1 - في عقود فتح الاعتماد المالي يلتزم فاتح الاعتماد ان يضع بعض الاموال تحت تصرف المعتمد له فيحق له ان يتناولها دفعة واحدة او دفعات متوالية بحسب احتياجه خلال ميعاد .\n2 - ان ما يوفيه او يرجعه المعتمد له في مدة العقد يضاف الى المتبقي من المبلغ الموضوع تحت تصرفه ما لم يكن هناك اتفاق مخالف ."
          },
          {
            "article_num": "119",
            "title": "المادة 119",
            "content": "1 - يجوز لفاتح الاعتماد ان ينقض العقد اذا اصبح المعتمد له غير مليء او كان عديم ( الملاءة ) وقت التعاقد على غير علم من فاتح الاعتماد .\n2 - واذا وقع نقص هام في الضمانات العينية او الشخصية التي قدمها المعتمد له حق لفاتح الاعتماد ان يطلب ضمانة اضافية او تخفيض مبلغ الاعتماد اواغلاقه حسب مقتضى الحال ."
          },
          {
            "article_num": "120",
            "title": "المادة 120",
            "content": "اذا كانت الضمانة المقدمة رهنا او تأمينا عقاريا فان قيد الرهن او التأمين المتخذ عند العقد يؤمن ابتداء تاريخ جميع السلف التي تحصل فيما بعد بناء على عقد فتح الاعتماد ."
          },
          {
            "article_num": "121",
            "title": "المادة 121",
            "content": "1 - اذا خصص الاعتماد المصرفي وفاء لمصلحة الغير و ايد المصرف هذا الاعتماد لمستحقه فلا يجوز بعد ذلك الرجوع عنه أو تعديله بدون رضاء ذلك الغير و يصبح المصرف ملزما ازاءه مباشرة ونهائيا بقبول الاوراق و الايفاءات المقصودة .\n2 - ويحق للمصرف ان يسترد المبالغ التي دفعها او المصاريف التي انفقها  لانفاذ ما وكل به مع الفائدة المتفق عليها أو الفائدة القانونية ان لم يكن اتفاق ، ابتداء من يوم الدفع .\n3 - ويحق له ايضا استيفاء عموله ."
          },
          {
            "article_num": "122",
            "title": "المادة 122",
            "content": "ان العمليات المصرفية غير المذكورة في هذا الباب تخضع لاحكام القانون المدني المختصة بالعقود المختلفة ( الناجمة عن العمليات المذكورة او العقود التي تتصف بها هذه العمليات ) ."
          },
          {
            "article_num": "123",
            "title": "المادة 123",
            "content": "الاوراق التجارية هي اسناد قابلة للتداول بمقتضى احكام هذا القانون و تشتمل على ما يلي :\nأ - سند السحب ويسمى ايضا البوليصة او السفتجة وهو محرر مكتوب وفق شرائط مذكورة في القانون و يتضمن امرا صادرا من شخص هو الساحب الى شخص آخر هو المسحوب عليه بان يدفع لامر شخص ثالث هو المستفيد او حامل السند مبلغا معينا بمجرد الاطلاع او في ميعاد معين او قابل للتعيين .\nب - سند الامر ويسمى ايضا السند الاذني ومعروف باسم الكمبيالة وهو محرر مكتوب وفق شرائط مذكورة في القانون ويتضمن تعهد محرره بدفع مبلغ معين بمجرد الاطلاع او في ميعاد معين او قابل للتعيين لامر شخص آخر هو المستفيد أو حامل السند .\nج - الشيك وهو محرر مكتوب وفق شرائط  مذكورة في القانون ويتضمن امرا صادرا من شخص هو الساحب الى شخص آخر يكون معرفاً وهو المسحوب عليه بان يدفع لشخص ثالث او لامره او لحامل الشيك - وهو المستفيد - مبلغا معينا بمجرد الاطلاع على الشيك .\nد - السند لحامله او القابل للانتقال بالتظهير وقد تناول ذلك الباب الرابع والباب الخامس من هذا الكتاب ."
          },
          {
            "article_num": "124",
            "title": "المادة 124",
            "content": "يشتمل سند السحب على البيانات الآتية :\nأ - كلمة ( بوليصة او سفتجة او سند سحب ) مكتوبة في متن السند وباللغة التي كتب بها .\nب - امر غير معلق على شرط باداء قدر معين من النقود .\nج - اسم من يلزمه الاداء ( المسحوب عليه ) .\nد - تاريخ الاستحقاق .\nهـ - مكان الاداء .\nو - اسم من يجب الاداء له او لامره ( الحامل ) .\nز - تاريخ انشاء سند السحب ومكان انشائه .\nح - توقيع من انشأ سند السحب ( الساحب ) ."
          },
          {
            "article_num": "125",
            "title": "المادة 125",
            "content": "السند الخالي من احد البيانات المذكورة في المادة السابقة لا يعتبر سند سحب الا في الحالات المبينة في الفقرات  الآتية :\nأ - سند السحب الخالي من ذكر  تاريخ الاستحقاق يكون مستحق الاداء لدى الاطلاع عليه .\nب - اذا لم يذكر في سند السحب مكان الاداء فالمكان الذي يذكر بجانب اسم المسحوب عليه يعد مكانا للدفع وموطنا للمسحوب عليه في الوقت نفسه .\nج - اذا لم يذكر مكان الاداء بجانب اسم المسحوب عليه او في اي موضع آخر من سند السحب فيعتبر مكان عمل المسحوب عليه او محل اقامته مكانا للاداء .\nد - سند السحب الخالي من ذكر مكان انشائه يعتبر منشأوه في المكان المعين بجانب اسم صاحبه. واذا لم يذكر مكان صاحبه صراحة في سند السحب فيعتبر مكان انشائه في المحل الذي وقع الساحب السند فعلا .\nهـ - اذا كان سند السحب خاليا من ذكر تاريخ انشائه فيعتبر التاريخ الحقيقي الذي تم فيه تسليم السند للمستفيد او الحامل هو تاريخ انشائه .\nو - اذا خلا متن سند السحب من ذكر كلمة (سند سحب او بوليصة او سفتجة)  وكان المعنى المستخلص من المتن يدل على انه سند سحب فيعتبر كذلك ."
          },
          {
            "article_num": "126",
            "title": "المادة 126",
            "content": "1 - يجوز سحب سند السحب لامر الساحب نفسه .\n2 - كما يجوز سحبه عليه .\n3 - وكذلك يجوز سحبه لحساب شخص آخر ."
          },
          {
            "article_num": "127",
            "title": "المادة 127",
            "content": "يجوز ان يشترط  اداء سند السحب في موطن شخص اخر سواء اكان ذلك في الموطن الذي يقيم فيه المسحوب عليه ام في موطن اخر ."
          },
          {
            "article_num": "128",
            "title": "المادة 128",
            "content": "1 - يجوز لساحب سند السحب المستحق الاداء لدى الاطلاع عليه او بعد مدة من الاطلاع ان يشترط فائدة عن المبلغ  المذكور فيه .\n2 - ويعتبر هذا الشرط باطلا في اسناد السحب الاخرى .\n3 - ويجب بيان سعر الفائدة في سند السحب فان خلا منه اعتبر الشرط كله كأن لم يكن .\n4 - وتسري الفائدة من تاريخ سند السحب اذا لم يعين فيه تاريخ آخر ."
          },
          {
            "article_num": "129",
            "title": "المادة 129",
            "content": "1 - اذا كتب مبلغ سند السحب بالاحرف و بالارقام معاَ فالعبرة عند الاختلاف للمكتوب بالاحرف .\n2 - واذا كتب عدة مرات بالاحرف او بالارقام فالعبرة لاقلها مبلغا ."
          },
          {
            "article_num": "130",
            "title": "المادة 130",
            "content": "1 - اذا حمل سند السحب تواقيع اشخاص لا تتوافر فيهم اهلية الالتزام به او تواقيع مزورة او تواقيع اشخاص وهميين أو تواقيع لا تلزم لاي سبب آخر الاشخاص الذين وقعوا السند او الذين وقع باسمهم ، فذلك لا يحول دون صحة التزام موقعي الاخرين .\n2 - يرجع في تحديد اهلية الشخص الملتزم بمقتضى سند السحب الى قانون بلده ومع ذلك اذا التزم شخص بمقتضى سند سحب وتوافرت فيه اهلية الالتزام به وفقاً لقانون البلد الذي صدر فيه هذا الالتزام ، كان التزامه صحيحا و لو كانت لا تتوافر فيه هذه الاهلية وفقاَ لقانون بلده ."
          },
          {
            "article_num": "131",
            "title": "المادة 131",
            "content": "1 - من وقع سند سحب نيابة عن اخر دون ان تكون له صفة في ذلك يصبح بتوقيعه ملزماً شخصياً .\n2 - فاذا اوفى بالتزامه آلت اليه الحقوق التي كانت تؤول الى من زعم بالنيابة عنه .\n3 - ويسري هذا الحكم على من جاوز حدود نيابته ."
          },
          {
            "article_num": "132",
            "title": "المادة 132",
            "content": "1 - الساحب ضامن قبول سند السحب ووفاءه ، وله ان يشترط الاعفاء من ضمان القبول .\n2 - اما ضمان الوفاء فكل شرط للاعفاء منه يعتبر كأن لم يكن ."
          },
          {
            "article_num": "133",
            "title": "المادة 133",
            "content": "1 - على الساحب او الشخص الذي يسحب سند السحب  لحسابه ان يوجد لدى المسحوب عليه مقابل وفائه .\n2 - ولكن ذلك لا يعفي الساحب غيره من مسؤوليته شخصيا تجاه مظهر السند وحامله ."
          },
          {
            "article_num": "134",
            "title": "المادة 134",
            "content": "يكون مقابل الوفاء اذا كان المسحوب عليه مدينا للساحب او للآمر بالسحب في تاريخ استحقاق سند السحب بمبلغ معين من النقود مستحق الاداء و مساو على الاقل لمبلغ السند ."
          },
          {
            "article_num": "135",
            "title": "المادة 135",
            "content": "تنتقل ملكية مقابل الوفاء بحكم القانون الى حملة سند السحب المتعاقبين ."
          },
          {
            "article_num": "136",
            "title": "المادة 136",
            "content": "1 - على الساحب ولو قدم الاحتجاج بعد الميعاد ان يسلم حامل سند السحب المستندات اللازمة لحصوله على مقابل الوفاء فاذا افلس الساحب لزم ذلك وكلاء تفليسته .\n2 - وتكون نفقات ذلك على الحامل في جميع الاحوال ."
          },
          {
            "article_num": "137",
            "title": "المادة 137",
            "content": "اذا افلس الساحب ولو قبل ميعاد استحقاق سند السحب فلحامله دون غيره من دائني الساحب استيفاء حقه على مقابل الوفاء الموجود لدى المسحوب عليه وجودا لا اعتراض عليه ."
          },
          {
            "article_num": "138",
            "title": "المادة 138",
            "content": "1 - اذا افلس المسحوب عليه وكان مقابل الوفاء دينا في ذمته دخل هذا الدين في موجودات التفليسة .\n2 - فاذا كان ما لدى المسحوب عليه لاداء مقابل الوفاء هو عين جائز استردادها طبقاَ لاحكام الافلاس كبضائع او اوراق تجارية او اوراق مالية او نقود فلحامل سند السحب الاولوية في استيفاء حقه من قيمة المقابل المتقدم ."
          },
          {
            "article_num": "139",
            "title": "المادة 139",
            "content": "اذا سحبت عدة اسناد سحب على مقابل وفاء لا تكفي قيمته لوفائها كلها فتتبع القواعد الآتية :\nأ - اذا سحبت اسناد السحب في تاريخ واحد قدم السند لحامل لقبول المسحوب عليه .\nب - واذا لم يحمل اي سند قبول المسحوب عليه قدم السند الذي خصص لوفائه مقابل الوفاء .\nج - ويراعى بالنسبة للاسناد الاخرى فيما يتعلق بحقوق كل من حامليها في استيفاء مطلوبهم تواريخ سحبها ويكون حامل السند الاسبق تاريخا مقدماَ على غيره اما الاسناد المشتملة على شرط عدم القبول فتأتي في المرتبة الاخيرة ."
          },
          {
            "article_num": "140",
            "title": "المادة 140",
            "content": "1 - قبول المسحوب عليه للسند دليل على وجود المقابل لدين الا اذا ثبت العكس .\n2 - وهذا القبول حجة على ثبوت المقابل بالنسبة  للمظهرين .\n3 - وعلى الساحب دون غيره ان يثبت في حالة الانكار سواء حصل القبول او لم يحصل , ان المسحوب عليه  كان لديه مقابل الوفاء في ميعاد الاستحقاق .\n4 - فان لم يثبت ذلك كان ضامناَ للوفاء ولو قدم الاحتجاج بعد المواعيد المحددة .\n5 - اما اذا اثبت في الحالة الاخيرة وجود المقابل واستمرار وجوده حتى الميعاد الذي كان يجب فيه تقديم الاحتجاج برئت ذمته بقدر هذا المقابل ما لم يكن قد استعمل في مصلحته ."
          },
          {
            "article_num": "141",
            "title": "المادة 141",
            "content": "1 - سند السحب قابل للتداول بطريق التظهير ولو لم يذكر فيه صراحة كلمة ( لامر ) .\n2 - وسند السحب الذي يدون فيه صاحبه عبارة ( ليس لامر ) او اية عبارة اخرى مماثلة يخضع تداوله لاحكام حوالة الحق المقرر في القانون المدني دون غيرها .\n3 - ويصح التظهير ولو للمسحوب عليه سواء اكان قابلا لسند السحب ام لا .\nكما يصح تظهيره للساحب ولاي شخص اخر يكون ملزما له ويكون لهؤلاء جميعا الحق في تظهيره ."
          },
          {
            "article_num": "142",
            "title": "المادة 142",
            "content": "1 - مع عدم الاخلال بحكم المادة  154 يحب ان يكون التظهير خاليا من كل شرط وكل شرط معلق عليه التظهير يعتبر كأن لم يكن .\n2 - والتظهير الجزئي باطل .\n3 - وتظهير السند لحامله يعد تظهيرا على بياض ."
          },
          {
            "article_num": "143",
            "title": "المادة 143",
            "content": "1 - يكتب التظهير على سند السحب ذاته او على ورقة اخرى متصلة به .\n2 - ويجب او يوقع عليه المظهر .\n3 - ويجوز ان لا يعين في التظهير الشخص المظهر له و ان يقتصر على توقيع المظهر ( على بياض ) وفي الحالة الاخيرة لا يكون التظهير صحيحا الا اذا كتب على ظهر السند او على الورقة المتصلة به ."
          },
          {
            "article_num": "144",
            "title": "المادة 144",
            "content": "1 - ينقل التظهير جميع الحقوق الناشئة عن السند .\n2 - واذا كان التظهير على بياض جاز لحامله :-\nأ - ان يملأ البياض بكتابة اسمه او اسم شخص آخر .\nب - ان يظهر السند من جديد على بياض او الى شخص آخر .\nج - ان يسلمه كما هو لاي شخص اخر بغير ان يملا البياض وبغير ان يظهره ."
          },
          {
            "article_num": "145",
            "title": "المادة 145",
            "content": "1 - المظهر ضامن قبول السند ووفاءه ما لم يشترط خلاف ذلك .\n2 - وله ان يمنع تظهيره ، وحينئذ لا يكون ملزما بالضمان تجاه من يؤول اليهم السند بتظهير لاحق ."
          },
          {
            "article_num": "146",
            "title": "المادة 146",
            "content": "1 - يعبتر من بيده السند انه حامله الشرعي متى اثبت انه صاحب الحق فيه بتظهيرات متصلة بعضها ببعض ولو  كان اخرها تظهيرا على بياض .\n2 - والتظهيرات المشطوبة  تعتبر في هذا الشأن كأن لم تكن .\n3 - واذا اعقب التظهير على بياض تظهير اخر، اعتبر الموقع على التظهير الاخير انه هو الذي آل اليه الحق في السند بذلك التظهير على بياض .\n4 - واذا زالت يد شخص  عن السند  بحادث ما فحامله  متى اثبت  انه هو صاحب الحق  فيه وفقاَ للفقرة السابقة لا يلزم برده الا اذا كان قد حصل عليه بنية سيئة او خطأ جسيم ."
          },
          {
            "article_num": "147",
            "title": "المادة 147",
            "content": "ليس لمن اقيمت عليهم الدعوى بسند سحب ان يحتجوا على حامله بالدفوع المبينة على علاقاتهم الشخصية بساحب السند أو بحملته السابقين ما لم يكن حامل السند قد حصل عليه بقصد  الاضرار بالمدين ."
          },
          {
            "article_num": "148",
            "title": "المادة 148",
            "content": "1 - اذا اشتمل التظهير على عبارة ( القيمة للتحصيل ) او ( القيمة للقبض ) او ( للتوكيل ) أو أي بيان آخر يفيد التوكيل ، فللحامل مباشرة  جميع الحقوق المترتبة على سند السحب  انما لا يجوز له  تظهيره الا على سبيل التوكيل .\n2 - وليس للمسؤولين في هذه الحالة الاحتجاج على الحامل الا بالدفوع  التي يجوز الاحتجاج بها على المظهر .\n3 - ولا ينتهي حكم الوكالة التي يتضمنها التظهير التوكيلي بوفاة الموكل او بحدوث ما يخل بأهليته ."
          },
          {
            "article_num": "149",
            "title": "المادة 149",
            "content": "1 - اذا اشتمل التظهير على عبارة ( القيمة ضمان ) او ( القيمة رهن ) او اي بيان آخر يفيد التأمين جاز لحامل سند السحب مباشرة جميع الحقوق المترتبة عليه .\n2 - فان ظهره اعتبر التظهير حاصلا على سبيل التوكيل .\n3 - وليس للمسؤولين عن السند ان يحتجوا على الحامل بالدفوع المبينة على علاقاتهم الشخصية بالمظهر ما لم يكن الحامل قد حصل على السند بقصد الاضرار بالمدين ."
          },
          {
            "article_num": "150",
            "title": "المادة 150",
            "content": "1 - للتظهير اللاحق لزمان الاستحقاق احكام التظهير السابق له .\n2 - اما التظهير اللاحق لتقديم الاحتجاج بسبب عدم الوفاء او الحاصل بعد انقضاء الاجل المحدد لتقديم هذا الاحتجاج فلا ينتج سوى آثار الاحكام المتعلقة بحوالة الحق المقررة بالقانون المدني .\n3 - ويعد التظهير الخالي من التاريخ انه تم قبل انقضاء الميعاد المحدد لتقديم الاحتجاج الا اذا ثبت العكس ."
          },
          {
            "article_num": "151",
            "title": "المادة 151",
            "content": "لا يجوز تقديم تواريخ التظهير ، و ان حصل يعد تزويراً ."
          },
          {
            "article_num": "152",
            "title": "المادة 152",
            "content": "يجوز لحامل سند السحب او لاي حائز له حتى ميعاد استحقاقه ان يقدمه الى المسحوب عليه في موطنه لقبوله ."
          },
          {
            "article_num": "153",
            "title": "المادة 153",
            "content": "1 - لساحب سند السحب ان يشترط  فيه وجوب تقديمه للقبول في ميعاد معين او بغير ميعاد .\n2 - وله ان ينص على منح تقديمه للقبول ما لم يكن مستحق الاداء عند غير المسحوب عليه او في جهة أخرى غير موطن المسحوب عليه او مستحق الاداء بعد مضي مدة معينة من الاطلاع عليه .\n3 - وله ايضاَ ان يشترط منع تقديم السند للقبول قبل أجل معين .\n4 - وللمظهر ان يشترط وجوب تقديم سند للقبول في ميعاد معين او بغير ميعاد ما لم يكن الساحب قد اشترط عدم تقديمه للقبول ."
          },
          {
            "article_num": "154",
            "title": "المادة 154",
            "content": "1 - اسناد السحب المستحقة الاداء بعد مضي مدة معينة  من الاطلاع يجب تقديمها للقبول  في خلال سنة من تاريخها .\n2 - وللساحب ان يشترط تقصير هذه المدة او مدها .\n3 - وللمظهرين ان يشترطوا تقصير هذه المدد ."
          },
          {
            "article_num": "155",
            "title": "المادة 155",
            "content": "1 - يجوز  للمسحوب عليه ان يطلب تقديم السند للقبول مرة ثانية في اليوم التالي للتقديم  الاول .\n2 - ولا يقبل من ذوي الشأن الادعاء بان هذا الطلب قد رفض  الا اذا كان هذا الطلب  قد اثبت في ورقة الاحتجاج .\n3 - ولا يلزم حامل السند المقدم للقبول بتسليمه للمسحوب عليه ."
          },
          {
            "article_num": "156",
            "title": "المادة 156",
            "content": "1 - يكتب القبول على السند ذاته ويعبر عنه بكلمة ( مقبول ) او باية عبارة اخرى مماثلة ويذيل بتوقيع  السمحوب عليه .\n2 - ويعد قبولا مجرد وضع المسحوب عليه توقيعه على صدر السند .\n3 - واذا كان السند مستحق الاداء بعد مضي مدة من الاطلاع او كان واجب التقديم للقبول في مدة معلومة بناء على شرط خاص ، وجب ذكر تاريخ القبول في اليوم الذي وقع فيه الا اذا اوجب الحامل تاريخه في يوم تقديم السند .\n4 - فان خلا السند من التاريخ جاز للحامل حفظاَ لحقوقه في الرجوع على المظهرين او على الساحب اثبات هذا الخلو بواسطة احتجاج يقدم في وقت يكون تقديمه فيه مجدياَ ."
          },
          {
            "article_num": "157",
            "title": "المادة 157",
            "content": "1 - لا يجوز ان يعلق القبول على شرط .\n2 - ولكن يجوز للمسحوب عليه ان يقصر القبول على جزء من مبلغ الكمبيالة .\n3 - واذا انطوت صيغة القبول على تعديل اخر في بيان من بيانات السند يعد هذا التعديل رفضاَ لها .\n4 - ومع ذلك يظل القابل ملزما بما تضمنته صيغة القبول ."
          },
          {
            "article_num": "158",
            "title": "المادة 158",
            "content": "1 - اذا عين الساحب في السند مكاناَ للوفاء غير موطن المسحوب عليه دون ان يعين اسم الشخص الاخر الذي يجب الوفاء لديه جاز للمسحوب عليه تعيين هذا الشخص عند القبول فان لم يعينه عد ملزما بالدفع في مكان الوفاء .\n2- واذا كان السند مستحق الاداء جاز له ان يعين في صيغة القبول عنوانا في الجهة التي يجب ان يقع الوفاء فيها ."
          },
          {
            "article_num": "159",
            "title": "المادة 159",
            "content": "1 - يصبح المسحوب عليه  بقبوله السند ملزماَ بوفائه عند استحقاقه .\n2 - فان لم يقم بالوفاء كان للحامل ، ولو كان هو الساحب نفسه مطالبة القابل بدعوى مباشرة بكل ما ينشأ عن السند وفقا للمادتين  195 و  196 من هذا القانون ."
          },
          {
            "article_num": "160",
            "title": "المادة 160",
            "content": "1 - اذا شطب المسحوب  عليه قبوله المدون على السند قبل رده عد ذلك رفضا للقبول .\n2 - ويعتبر الشطب واقعاَ قبل اعادة السند  ما لم يقم الدليل على العكس .\n3 - على انه اذا كان المسحوب عليه قد ابلغ الحامل او اي موقع آخر قبوله كتابة، اصبح ملتزما تجاههم بما تضمنته صيغة قبوله ."
          },
          {
            "article_num": "161",
            "title": "المادة 161",
            "content": "1 - يجوز الضمان وفاء مبلغ السند كله او بعضه من ضامن احتياطي .\n2 - ويكون هذا الضمان من اي شخص اخر ولو كان ممن وقعوا  على السند ."
          },
          {
            "article_num": "162",
            "title": "المادة 162",
            "content": "1 - يكتب الضمان الاحتياطي اما على السند ذاته واما على الورقة المتصلة به .\n2 - ويكون هذا الضمان بصيغة مقبول كضمان احتياطي او باية عبارة اخرى مماثلة يذيلها الضامن بتوقيعه .\n3 - ويذكر في صيغة  الضمان اسم المضمون والا عد حاصلا للساحب .\n4 - ويعتبر الضمان ( قائما ) اذا وضع مقدم الضمان توقيعه على صدر السند ، الا ان يكون ساحبا او مسحوبا عليه .\n5 - ويجوز اعطاء الضمان الاحتياطي على صك مستقل يبين فيه المكان الذي تم فيه .\n6 - والضامن الاحتياطي بصك مستقل لا يلزم الا تجاه من ضمنه ."
          },
          {
            "article_num": "163",
            "title": "المادة 163",
            "content": "1 - يلتزم الضامن بما يلتزم به الشخص المضمون .\n2 - ويكون التزام الضامن صحيحاَ لو كان الالتزام الذي ضمنه باطلا لاي سبب كان ، ما لم يكن مرده الى عيب في الشكل .\n3 - واذا اوفى الضامن الاحتياطي  قيمة السند آلت اليه الحقوق الناشئة عنه تجاه مضمونه والملتزمين تجاهه بمقتضى السند ."
          },
          {
            "article_num": "164",
            "title": "المادة 164",
            "content": "1 - يجوز ان يسحب سند السحب مستحق الاداء على الوجه الآتي :\nأ - لدى الاطلاع .\nب - بعد مضي مدة معينة من الاطلاع .\nج - بعد مضي مدة معينة من تاريخ السند .\nد - بيوم معين .\nويكون السند باطلا اذا اشتمل على ميعاد استحقاق اخر او على مواعيد متعاقبة ."
          },
          {
            "article_num": "165",
            "title": "المادة 165",
            "content": "1 - السند المستحق الاداء لدى الاطلاع يكون واجب الدفع عند تقديمه .\n2 - ويجب ان يقدم للوفاء في خلال سنة من تاريخه .\n3 - وللساحب ان يشترط تقصير هذه المدة او مدها .\n4 - وللمظهرين ان يشترطوا تقصير هذه المدة .\n5 - وللساحب ان يشترط عدم تقديم السند المستحق الاداء لدى الاطلاع قبل مضي اجل معين وفي هذه الحالة تحسب مدة التقديم ابتداء من هذا الاجل ."
          },
          {
            "article_num": "166",
            "title": "المادة 166",
            "content": "1 - تسري المدة التي يستحق الوفاء بانتهائها  في السند المسحوب بعد مضي مدة من الاطلاع  عن تاريخ قبوله  او تاريخ ورقة الاحتجاج .\n2 - فاذا لم يقدم الاحتجاج يعد القبول  الخالي من التاريخ  حاصلا بالنسبة للقابل في اليوم الاخير من المدة المعينة للتقديم للقبول .\n3 - كل ذلك مع مراعاة حكم المادة( 154 ) من هذا القانون ."
          },
          {
            "article_num": "167",
            "title": "المادة 167",
            "content": "1 - السند المسحوب لشهر او اكثر من تاريخه او من تاريخ الاطلاع عليه يقع استحقاقه في التاريخ الذي يقابله من الشهر الذي يجب فيه الوفاء .\n2 - وعند عدم وجود مقابل لذلك التاريخ في الشهر الذي يجب فيه الوفاء وقع الاستحقاق في اليوم الاخير من هذا الشهر .\n3 - واذا سحب السند لشهر ونصف او لشهور ونصف شهر من تاريخه او من تاريخ الاطلاع عليه وجب بدء الحساب بالشهور  الكاملة .\n4 - واذا جعل الاستحقاق في اوائل الشهر او في منتصفه او في نهاية الشهر ، كان المقصود اليوم الاول من الشهر ، أو الخامس عشر او الاخير منه .\n5 - والعبارات ثمانية ايام او خمسة عشر يوماَ لا تعني اسبوعاَ او اسبوعين بل ثمانية ايام او خمسة عشر يوما بالفعل .\n6 - وعبارة نصف شهر تعني خمسة عشر يوماَ ."
          },
          {
            "article_num": "168",
            "title": "المادة 168",
            "content": "1 - اذا كان سند السحب مستحق الاداء في يوم معين وفي بلد يختلف فيه التقويم عن تقوم بلد اصداره ، اعتبر ان تاريخ الاستحقاق قد حدد وفقاَ لتقويم بلد الوفاء .\n2 - واذا سحب السند بين بلدين مختلفي التقويم و كان مستحق الاداء بعد مدة من تاريخه ، ارجع تاريخ اصداره الى اليوم المقابل في تقويم بلد الوفاء ويحدد ميعاد الاستحقاق وفقاَ لذلك .\n3 - ويحسب ميعاد تقديم السند وفقا للاحكام المقررة في الفقرة السابقة .\n4 - ولا تسري هذه الاحكام اذا نص في السند او استخلص من البيانات الواردة فيه ان النية قد انصرفت الى اتباع احكام اخرى ."
          },
          {
            "article_num": "169",
            "title": "المادة 169",
            "content": "1- على حامل السند المستحق الوفاء في يوم معين او بعد مدة معينة من تاريخه الاطلاع عليه ان يقدمه للدفع في يوم استحقاقه .\n2 - ويعتبر تقديم السند الى احدى غرف المقاصة بمثابة تقديم الوفاء ."
          },
          {
            "article_num": "170",
            "title": "المادة 170",
            "content": "1 - للمسحوب عليه عند ايفائه قيمة السند ان يطلب الى الحامل تسليمه اليه موقعا عليه بما يفيد الوفاء .\n2 - وليس للحامل ان يرفض وفاء جزئياَ .\n3 - واذا كان الوفاء جزئياَ جاز للمسحوب عليه ان يطلب اثبات هذا الوفاء في السند وان يطلب مخالصة بذلك .\n4 - وكل ما يدفع من اصل قيمة السند تبرأ منه ذمة ساحبه ومظهريه وضامنيه الاحتياطيين وعلى الحامل ان يقدم الاحتجاج عما بقي منه ."
          },
          {
            "article_num": "171",
            "title": "المادة 171",
            "content": "1 - لا يجبر حامل السند على استلام قيمته قبل الاستحقاق .\n2 - فاذا اوفى المسحوب عليه قبل الاستحقاق تحمل تبعة ذلك .\n3 - ومن اوفى في ميعاد الاستحقاق برئت ذمته ما لم يكن ذلك عن غش او خطأ جسيم .\n4 - وعليه ان يستوثق من صحة تسلسل التظهيرات .\n5 - ولكنه غير ملزم بالتثبيت من صحة تواقيع المظهرين ."
          },
          {
            "article_num": "172",
            "title": "المادة 172",
            "content": "1 - اذا اشترط  وفاء سند السحب بعملة غير متداولة في المملكة الاردنية جاز وفاء قيمتها بعملة اردنية حسب سعرها في يوم الاستحقاق .\n2 - واذا تراخى المدين في الوفاء فللحامل الخيار بين المطالبة بقيمة الكمبيالة محسوبة بسعر العملة الاردنية في يوم الاستحقاق او في يوم الوفاء .\n3 - والعرف الجاري في محل الوفاء هو المعتبر في تعيين سعر العملة الاجنبية و انما للساحب ان يشترط حساب المبلغ الواجب وفاؤه حسب السعر المبين في السند .\n4 - ولا تسري الاحكام المتقدمة عندما يشترط الساحب ان يكون الوفاء بعملة اجنبية معينة .\n5 - واذا تعين مبلغ السند بعملة تحمل اسماَ مشتركاَ تختلف في بلد اصدارها عن قميتها في بلد وفائها ، فيفترض ان الاداء يكون بعملة بلد الوفاء ."
          },
          {
            "article_num": "173",
            "title": "المادة 173",
            "content": "1 - اذا لم يقدم السند للوفاء في يوم الاستحقاق جاز لكل مدين به ايداع قيمته خزانة المحكمة التابع لها بلد الوفاء أو في مصرف مرخص بذلك البلد .\n2 - وتكون نفقة ذلك وتبعته على عاتق الحامل وعلى كاتب المحكمة المختص او المصرف ان يحرر وثيقة  مشتملة على تاريخ السند و تاريخ استحقاقه و اسم من حررت في الاصل لمصلحته زيادة على البيانات الاخرى الواجب اثباتها في محاضر الايداع ، ويسلم هذه الوثيقة للمودع .\n3 - فاذا طالب الحامل المدين بالدفع فليس على الاخير الا تسليم وثيقة الايداع مقابل تسلم السند .\n4 - وللحامل بموجب هذه الوثيقة ان يقبض المبلغ المودع .\n5 - فاذا لم يسلم المدين المودع وثيقة الايداع الى حامل السند وجب عليه وفاء قيمته له ."
          },
          {
            "article_num": "174",
            "title": "المادة 174",
            "content": "لا تقبل المعارضة في وفاء السند  الا اذا ضاع او افلس حامله ."
          },
          {
            "article_num": "175",
            "title": "المادة 175",
            "content": "اذا ضاع سند غير مقبول جاز لمستحق قيمته ان يطالب بوفائه بموجب احدى نسخه الاخرى ."
          },
          {
            "article_num": "176",
            "title": "المادة 176",
            "content": "اذا كان السند الضائع  مقترناَ بالقبول فلا يجوز المطالبة بوفائه بموجب احدى نسخه الاخرى الا بأمر المحكمة و بشرط تقديم كفيل ."
          },
          {
            "article_num": "177",
            "title": "المادة 177",
            "content": "من ضاع منه سندا سواء اكان مقترناَ  بالقبول ام لا، ولم يستطيع تقديم احدى نسخه الاخرى جاز له ان يستصدر من المحكمة امرا بوفائه بعد ان يثبت ملكيته له وبشرط تقديم كفيل ."
          },
          {
            "article_num": "178",
            "title": "المادة 178",
            "content": "في حالة الامتناع عن وفاء السند الضائع بعد المطالبة به وفقاَ لاحكام المادتين السابقتين يجب على مالكه محافظة على جميع حقوقه ان يثبت ذلك باحتجاج  يقدمه في اليوم التالي لاستحقاق ذلك السند ويبلغ للساحب و المظهرين في المواعيد وبالاوضاع المبينة في المادة 183 من هذا القانون ."
          },
          {
            "article_num": "179",
            "title": "المادة 179",
            "content": "1 - يجب على صاحب السند الضائع لكي يحصل على نسخة منه ان يرجع الى من ظهر له السند .\n2 - ويلتزم هذا المظهر  بمعاونته  والاذن له باستعمال اسمه في مطالبة المظهر السابق وهكذا يرجع  على باقي المظهرين واحد تلو الاخر  حتى يصل الى ساحب السند .\n3 - وتكون نفقات ذلك كله على عاتق مالك السند الضائع .\n4 - ويلتزم كل مظهر بعد تسلم النسخة الثانية  من الساحب  ان يثبت تظهيره كتابة عليها .\n5 - ولا تصح المطالبة بالوفاء بموجب النسخة الثانية الا بأمر المحكمة وبشرط تقديم كفيل ، وذلك وفقاَ لاحكام المادة 177 ."
          },
          {
            "article_num": "180",
            "title": "المادة 180",
            "content": "ينقضي التزام الكفيل المبين في المواد 176 و  177 و 179 بمضي ثلاث سنوات اذا لم تحصل في اثنائها مطالبة ولا دعوى امام المحاكم ."
          },
          {
            "article_num": "181",
            "title": "المادة 181",
            "content": "1 - لحامل السند عند عدم وفائه له في تاريخ الاستحقاق الرجوع على مظهريه وساحبه وغيرهم من الملتزمين  به .\n2 - وله حق الرجوع على هؤلاء قبل الاستحقاق في الاحوال الآتية :\nأ - في حالة الامتناع عن القبول كلياَ او جزئياَ .\nب - في حالة افلاس المسحوب عليه سواء كان قبل السند او لم يكن قد قبله .\nوفي حالة توقفه عن دفع ما عليه ، ولو لم يثبت توقفه بحكم ، وفي حالة الحجز على امواله حجزا غير مجد .\nج - في حالة افلاس ساحب السند المشروط عدم تقديمه للقبول .\n3 - انما يجوز للضامنين عند الرجوع عليهم في الحالتين المبينتين في الفقرتين ( ب و ج ) ان يطلبوا الى رئيس المحكمة البدائية المدنية في موطنهم وفي خلال ثلاثة ايام من تاريخ الرجوع عليهم منحهم ميعادا للوفاء. فاذا وجد الرئيس مبررا للطلب عين في حكمه الوقت الذي يجب فيه ان يحصل وفاء الاسناد بشرط ان لا يتجاوز الميعاد الممنوح التاريخ المعين للاستحقاق .\n4 - ولا يقبل الطعن في هذا القرار بأي طريق من طرق الطعن ."
          },
          {
            "article_num": "182",
            "title": "المادة 182",
            "content": "1 - يجب ان يثبت الامتناع عن القبول او عن الوفاء بوثيقة رسمية  تسمى ( الاحتجاج  لعدم القبول ) او لعدم الوفاء .\n2 - ويجب ان يقدم الاحتجاج لعدم القبول في الميعاد المعين لعرض السند للقبول .\n3 - فاذا وقع عرضه الاول للقبول في الحالة المبينة في الفقرة الاولى من المادة 164 من هذا القانون في اليوم الاخير من الميعاد المحدد لهذا العرض جاز ايضا تقديم الاحتجاج في اليوم التالي .\n4 - ويجب تقديم الاحتجاج لعدم الوفاء عن السند المستحق الاداء في يوم معين او بعد مضي مدة معينة من تاريخه او من تاريخ الاطلاع عليه في احد يومي العمل التاليين ليوم استحقاقه .\n5 - واذا كان السند مستحق الاداء لدى الاطلاع وجب تقديم الاحتجاج بعدم الوفاء وفقاَ للشروط المبينة في الفقرات السابقة والمتعلقة بالاحتجاج لعدم القبول .\n6 - ويعنى الاحتجاج  لعدم القبول عن تقديم السند للاداء وعن الاحتجاج بعدم الوفاء .\n7 - وفي حالة توقف المسحوب عليه عن الوفاء سواء اكان قد قبل السند ام لم يكن قبله ، وفي حالة حجز امواله حجزا غير مجد لا يجوز لحامل السند الرجوع على ضامنيه الا بعد تقديم السند للمسحوب عليه لوفائه وبعد تقديم الاحتجاج بعدم الوفاء .\n8 - وفي حالة افلاس المسحوب عليه سواء اكان قبل السند ام لم يكن قبله وكذلك في حالة افلاس ساحب السند المشروط عند تقديمه للقبول ، يكون تقديم حكم شهر الافلاس كافياَ بذاته لتمكين الحامل من استعمال حقوقه في الرجوع على الضامنين ."
          },
          {
            "article_num": "183",
            "title": "المادة 183",
            "content": "1 - يجب على حامل السند ان يرسل للمظهر له وللساحب اشعارا بعدم القبول او بعدم الوفاء في خلال اربعة ايام العمل التالية ليوم الاحتجاج ، او ليوم تقديمه ( للقبول ) او للوفاء فيما لو اشتمل على شرط الرجوع بلا مصاريف .\n2 - ويجب على كل مظهر في خلال يومي العمل التاليين ليوم تسلمه الاشعار ان يحيط مظهره علما بالاشعار الذي تلقاه  مبينا له اسماء وعناوين من قاموا بالاشعارات السابقة وهكذا من مظهر الى اخر حتى تبلغ ساحب السند .\n3 - وتبدأ المواعيد المتقدمة من تاريخ الاشعار السابق .\n4 - ويبدأ الميعاد بالنسبة لكل مظهر من اليوم الذي تلقى فيه الاشعار من مظهره السابق .\n5 - ومتى اشعر احد موقعي السند وفقاَ لاحكام الفقرات السابقة وجب كذلك اشعار ضامنه الاحتياطي في نفس الميعاد .\n6 - واذا لم يبين احد المظهرين عنوانه او بينه بصورة لا يتيسر قرائتها اكتفى باشعار المظهر السابق له .\n7 - ويجوز لمن يوجب عليه الاشعار ان يقوم به على أية صورة ولو برد السند ذاته .\n8 - وعليه ان يثبت ارساله  للاشعار في الميعاد المضروب له .\n9 - ويعتبر الميعاد مرعيا اذا ارسل الاشعار في خلاله بكتاب عن طريق البريد المسجل مع اشعار الايصال .\n10 - ولا يترتب على التخلف عن ارسال الاشعار  المذكور او عن عدم تقديم السند للقبول او الوفاء اوعن ارسال الاحتجاج ، خلال مواعيدها المعينة ، سقوط اي حق  من حقوق من وجب القيام بها. ولكنه يكون مسؤولا عن تعويض الضرر الذي ترتب على اهماله او تخلفه ، بشرط ان لا يتجاوز التعويض قيمة سند السحب ."
          },
          {
            "article_num": "184",
            "title": "المادة 184",
            "content": "1 - يجوز للساحب ولأي مظهر او ضامن احتياطي ان يعفى حامل السند عند المطالبة على وجه الرجوع من تقديم احتجاج لعدم القبول او لعدم الوفاء متى كتب على السند ( المطالبة بلا مصاريف ) او ( بدون احتجاج ) او أية عبارة  مماثلة مذيلة بتوقيع من اشترط ذلك .\n2 - ولا يعفي هذا الشرط الحامل من تقديم السند في المواعيد المقررة ولا من ارسال الاشعارات اللازمة .\n3 - وعلى من يتمسك  تجاه الحامل بعدم مراعاة هذه المواعيد اثبات ذلك .\n4 - واذا كتب  الساحب هذا الشرط  سرى على كل الموقعين .\n5 - اما اذا كتبه احد المظهرين او احد الضامنين الاحتياطيين فلا يسري الا عليه وحده .\n6 - واذا قدم حامل السند الاحتجاج على الرغم من الشرط تحمل هو وحده  مصاريفه اذا كان الساحب هو الذي وضع الشرط .\n7 - اما إذا كان الشرط صادرا من مظهر او ضامن احتياطي جاز الرجوع على جميع الموقعين بمصاريف الاحتجاج ."
          },
          {
            "article_num": "185",
            "title": "المادة 185",
            "content": "1 - ساحب السند وقابله ومظهره وضامنه الاحتياطي مسؤولون جميعاَ تجاه حامله على وجه التضامن .\n2 - ولحامله مطالبتهم منفردين او مجتمعين دون ان يلزم بمراعاة ترتيب التزام كل منهم .\n3 - ويثبت هذا الحق لكل موقع على سند اوفى بقيمته .\n4 - والدعوى المقامة على احد الملتزمين  لا تحول دون مطالبة الباقين ولو كان التزامهم لاحقاً لمن اقيمت عليهم الدعوى أولا ."
          },
          {
            "article_num": "186",
            "title": "المادة 186",
            "content": "1 - لحامل السند مطالبة من له حق الرجوع عليه بما يأتي :\nأ - قيمة السند غير المقبولة او غير المدفوعة مع الفوائد ان كانت مشروطة .\nب - الفوائد محسوبة بسعرها القانوني اعتباراَ من تاريخ  الاستحقاق فيما يتعلق بالسند المسحوب والمستحق الدفع في اراضي المملكة الاردنية ومحسوب بسعر 6% للاسناد الاخرى .\nج - مصاريف الاحتجاج والاشعارات وغيرها من المصاريف .\n2 - واذا استعمل الرجوع قبل استحقاق السند  خصم من قيمته ما يوازي سعر الخصم الرسمي في المملكة الاردنية  في تاريخ الرجوع وبالجهة التي يقع فيها موطن الحامل ."
          },
          {
            "article_num": "187",
            "title": "المادة 187",
            "content": "يجوز لمن أوفى سند سحب مطالبة ضامنيه بما يأتي :\nأ - جميع ما اوفاه .\nب - فوائد المبلغ الذي اوفاه محسوبة بالسعر القانوني ابتداء من يوم الوفاء بالنسبة للاسناد المسحوبة والمستحقة  الاداء في المملكة الاردنية ومحسوبة بسعر 6% للاسناد الاخرى .\nج - المصاريف التي تحملها ."
          },
          {
            "article_num": "188",
            "title": "المادة 188",
            "content": "1 - لكل ملتزم استعمل ضده حق الرجوع او كان مستهدفاً لذلك ان يطلب في حالة وفائه للسند تسلمه مع ورقة الاحتجاج ومخالصة بما اداه .\n2 - ولكل مظهر اوفى السند ان يشطب تظهيره و تظهيرات المظهرين اللاحقين له ."
          },
          {
            "article_num": "189",
            "title": "المادة 189",
            "content": "1 - في حالة الرجوع على احد الملتزمين بالقدر غير المقبول من قيمة السند يجوز لمن اوفى هذا القدر ان يطلب من حامله اثبات هذا الوفاء بالسند و اعطاء مخالصة به .\n2 - و يجب على الحامل فوق ذلك ان يسلمه صورة من السند مصدقاً عليها منه بما يفيد انها طبق الاصل وان يسلمه ورقة الاحتجاج تمكيناَ له من الرجوع على غيره بما اداه ."
          },
          {
            "article_num": "190",
            "title": "المادة 190",
            "content": "مع مراعاة الفقرة 10 من المادة 183 من هذا القانون :\n1 - يسقط ما لحامل السند من حقوق تجاه مظهريه و ساحبه وغيرهم من الملتزمين ما عدا قابله بمضي المواعيد المعينة لاجراء  ما يأتي :\nأ - تقديم الاسناد المستحقة الدفع لدى الاطلاع او بعد مضي ميعاد معين منه .\nب - تقديم الاحتجاج بعدم القبول او بعدم الوفاء .\nج - تقديم السند للوفاء في حالة اشتماله على شرط الرجوع بلا مصاريف .\n2 - وانما لا يقع السقوط  تجاه الساحب الا اذا اثبت انه اوجد مقابل الوفاء في تاريخ الاستحقاق ، و حينئذ لا يكون للحامل إلا الدعوى تجاه المسحوب عليه .\n3 - واذا لم يعرض السند للقبول في الميعاد الذي اشترطه الساحب سقطت حقوق حامله في الرجوع بسبب عدم القبول وعدم الوفاء الا اذا تبين من عبارة الشرط ان الساحب لم يقصد منه سوى اعفاء نفسه من ضمان القبول .\n4 - واذا كان المظهر هو الذي اشترط في تظهيره ميعاداً لتقديم السند للقبول فله وحده  الاستفادة مما شرط ."
          },
          {
            "article_num": "191",
            "title": "المادة 191",
            "content": "1 - اذا حال دون عرض السند او دون تقديم الاحتجاج في المواعيد المعينة بحائل لا يمكن التغلب عليه فتمتد هذه المواعيد .\n2 - وعلى حامل السند ان يشعر دون ابطاء من ظهره له بالحادث القهري و ان يثبت هذا الاشعار مؤرخاً وموقعاً عليه منه في السند او في الورقة المتصلة به .\n3 - وعلى من ارسل له الاشعار ابلاغ من ظهر له السند ، و تسلسل ذلك وفقاً للمادة 183 من هذا القانون .\n4 - وعلى الحامل بعد زوال الحادث القهري عرض السند للقبول او للوفاء دون ابطاء ، وعليه تقديم احتجاج عند الاقتضاء .\n5 - واذا استمرت القوة القاهرة اكثر من ثلاثين يوماَ محسوبة من يوم الاستحقاق جاز الرجوع على الملتزمين من غير حاجة الى عرض السند او تقديم الاحتجاج .\n6 - فاذا كان السند مستحق الوفاء بمجرد الاطلاع  عليه او بعد مضي مدة معينة  من الاطلاع سري ميعاد الثلاثين يوماَ من التاريخ  الذي اشعر  فيه الحامل  من ظهر له السند بوقوع الحادث ولو وقع هذا التاريخ قبل انقضاء الميعاد المعين للعرض .\n7 - واذا كان السند مستحق الوفاء بعد مضي مدة من الاطلاع فيضاف الى ميعاد الثلاثين يوماَ المدة المعينة للدفع بعد الاطلاع .\n8 - ولا يعتبر من قبيل الحوادث القاهرة الامور المتعلقة بشخص الحامل او بمن كلفه عرضها او تقديم الاحتجاج  بشأنها ."
          },
          {
            "article_num": "192",
            "title": "المادة 192",
            "content": "1 - يكون تقديم الاحتجاج  لعدم القبول  والاحتجاج لعدم الوفاء وفقاَ للاوضاع المقررة في قانون اصول المحاكمات الحقوقية بوساطة الكاتب العدل .\n2 - ويجب ان يوجه الاحتجاج الى موطن الملتزم بوفاء السند او الى آخر موطن معروف له ، والى موطن الاشخاص المعينين في السند لوفائه عند الاقتضاء والى موطن من قبله بطريق الدخل .\n3 - ويكون ذلك كله في ورقة واحدة ."
          },
          {
            "article_num": "193",
            "title": "المادة 193",
            "content": "تشتمل ورقة الاحتجاج على صورة حرفية للسند و لما اثبت فيه من عبارات القبول و التظهير مع ذكر الشخص الذي حصلت التوصية بقبوله السند او وفائه عند الاقتضاء.  كما يجب ان تشتمل على الانذار بوفائه قيمته ويذكر فيها حضور او غياب الملتزم بالقبول او الوفاء و اسباب الامتناع عن القبول او الوفاء و العجز عن وضع الامضاء او الامتناع عنه وتنبيه الكاتب العدل بالوفاء ."
          },
          {
            "article_num": "194",
            "title": "المادة 194",
            "content": "لا يقوم اي اجراء مقام الاحتجاج الا في حالة ضياع السند ، وعندئذ تسري احكام المواد من 175 الى 180 ."
          },
          {
            "article_num": "195",
            "title": "المادة 195",
            "content": "يجب على الكاتب العدل المكلف باجراء الاحتجاج ان يترك صورة صحيحة لمن وجه اليه هذا الاحتجاج ،و ان يقيد اوراق الاحتجاج بتمامها يوماَ فيوماَ مع مراعاة ترتيب التواريخ  في سجل خاص مرقم الصفحات ومؤشر عليه  حسب الاصول ."
          },
          {
            "article_num": "196",
            "title": "المادة 196",
            "content": "1 - لكل من له حق الرجوع على غيره من الضامنين  بمقتضى سند سحب ان يستوفي قيمته بسحبه سنداَ جديداَ  مستحق الاداء لدى الاطلاع  في موطن الضامن ما لم يشترط خلاف ذلك .\n2 - وتشتمل قيمة سند الرجوع على المبالغ الوارد بيانها في المادتين 186 و 187 من هذا القانون مضافاً اليها ما دفع من عمولة ورسم طوابع .\n3 - اذا كان ساحب سند الرجوع هو الحامل فتحدد قيمته  على الاساس الذي تحدد بمقتضاه  قيمة سند مسحوب  لدى الاطلاع من الجهة التي  كان السند الاصلي مستحق الدفع فيها على الجهة التي فيها موطن الضامن .\n4 - فاذا كان ساحبه هو احد المظهرين حددت قيمته  على الاساس الذي تحدد بمقتضاه  قيمة سند مسحوب لدى الاطلاع من الجهة التي بها موطن ساحب سند الرجوع على الجهة التي فيها موطن الضامن ."
          },
          {
            "article_num": "197",
            "title": "المادة 197",
            "content": "اذا تعددت سندات الرجوع فلا يجوز مطالبة ساحب السند الاصلي وكل مظهر له الا بنفقات سند رجوع واحد ."
          },
          {
            "article_num": "198",
            "title": "المادة 198",
            "content": "لحامل السند المقدم عنه احتجاج لعدم الوفاء الى جانب ماله من حق الرجوع بعد اتباع الاجراءات المقررة لذلك ان يحجز باذن من المحكمة المختصة منقولات كل من التزم بموجب السند حجزا احتياطيا  تتبع فيه الاجراءات المقررة لذلك في قانون اصول المحاكمات الحقوقية ."
          },
          {
            "article_num": "199",
            "title": "المادة 199",
            "content": "1 - لساحب سند السحب  ومظهره وضامنه الاحتياطي ان يعين  من يقبله او يدفعه عند الاقتضاء  ويسمى هذا الشخص المفوض .\n2 - ويجوز وفقاَ للشروط الاتي بيانها قبول  السند او وفاؤه من اي شخص متدخل لمصلحة اي مدين يكون مستهدفاَ للمطالبة به .\n3 - ويجوز ان يكون المتدخل  من الغير كما يجوز ان يكون هو المسحوب  عليه او شخص ملتزم بمقتضى السند وانما لا يجوز تدخل القابل .\n4 - ويجب على المتدخل ان يشعر بتدخله من وقع التدخل  لمصلحته  خلال يومي العمل التاليين والا كان ملزماَ عند الاقتضاء بتعويض الضرر الذي نشأ عن اهماله بشرط  ان لا يجاوز هذا التعويض مبلغ السند ."
          },
          {
            "article_num": "200",
            "title": "المادة 200",
            "content": "1 - يقع القبول بطريق التدخل في جميع الاحوال التي يكون فيها لحامل سند واجبا العرض للقبول حق الرجوع قبل ميعاد استحقاقه .\n2 - واذا عين في السند من يقبله او يؤدي قيمته عند الاقتضاء في مكان وفائه فليس للحامل  ان يرجع قبل ميعاد استحقاقه على من صدر عنه هذا التعيين ولا على  الموقعين  اللاحقين له الا اذا عرض السند على من عين لقبوله  او لوفائه عند الاقتضاء فامتنع عن قبوله  واثبت  هذا الامتناع بورقة احتجاج .\n3 - وللحامل في الاحوال  الاخرى رفض القبول الحاصل بطريق التدخل .\n4 - اما اذا اقره فانه يفقد حقه في الرجوع  قبل الاستحقاق  على الشخص الذي وقع القبول  لمصلحته وعلى الموقعين اللاحقين ."
          },
          {
            "article_num": "201",
            "title": "المادة 201",
            "content": "1 - يدون قبول السند بطريق التدخل على السند ذاته ويوقع عليه المتدخل .\n2 - ويذكر في صيغة القبول  اسم من حصل التدخل لمصلحته ، و الا عد التدخل حاصلا لمصلحة الساحب ."
          },
          {
            "article_num": "202",
            "title": "المادة 202",
            "content": "1 - يلتزم القابل بطريق التدخل تجاه الحامل والمظهرين اللاحقين لمن حصل التدخل لمصلحته بما يلزم به هذا الاخير .\n2 - ويجوز لمن حصل التدخل لمصلحته و ولضامنيه على الرغم من حصول القبول  بطريق التدخل ان يتسلموا من الحامل السند وورقة الاحتجاج والمخالصة ان كانت ثمة مخالصة وذلك اذا قاموا بوفاء المبلغ المبين في المادة 187 من هذا القانون ."
          },
          {
            "article_num": "203",
            "title": "المادة 203",
            "content": "1 - يجوز وفاء السند  بطريق التدخل في جميع الاحوال التي يكون فيها لحامله عند الاستحقاق او قبله حق الرجوع على الملتزمين .\n2 - ويكون هذا الوفاء باداء كل المبلغ الذي كان يجب على من حصل التدخل لمصلته اداؤه ابراء لذمته .\n3 - ويجب ان يقع الوفاء على الاكثر  في اليوم الاخير من الميعاد  الذي يصبح فيه تقديم الاحتجاج لعدم الوفاء ."
          },
          {
            "article_num": "204",
            "title": "المادة 204",
            "content": "1 - اذا كان للقابلين للسند بطريق  التدخل او للمعينين  لوفائه عند الاقتضاء موطن في مكان الوفاء وجب على  حامله عرضه عليهم جميعاَ وتقديم  احتجاج لعدم الوفاء اذا كان له موجب وذلك على الاكثر في اليوم التالي لليوم الاخير من الميعاد المحدد لتقديم هذا الاحتجاج .\n2 - فان لم يقدم هذا الاحتجاج في هذا الميعاد كان الشخص الذي قام بتعيين الموفي او الشخص الذي وقع القبول لمصحته ، والمظهرون اللاحقون جميعاَ في حل من التزاماتهم وذلك مع مراعاة احكام الفقرة ( 10 ) من المادة 183 من هذا القانون ."
          },
          {
            "article_num": "205",
            "title": "المادة 205",
            "content": "اذا رفض حامل السند الوفاء من المتدخل ، سقط حقه في الرجوع على من كانت ذمته  تبرأ بهذه الوفاء ."
          },
          {
            "article_num": "206",
            "title": "المادة 206",
            "content": "1 - يجب اثبات الوفاء بطريق التدخل  بعبارة  تفيد وصول القيمة تكتب على السند ويذكر فيها  من حصل الوفاء  لمصلحته والا عد الوفاء حاصلا لمصلحة الساحب .\n2 - ويجب ان يسلم  السند الى الموفي كما يجب ان تسلم له ورقة الاحتجاج  ان كان ثمة احتجاج ."
          },
          {
            "article_num": "207",
            "title": "المادة 207",
            "content": "1 - يكتسب الموفي بطريق التدخل جيمع الحقوق الناشئة  عن السند تجاه من حصل الوفاء لمصلحته  وتجاه من التزموا  نحو هذا الاخير بمقتضى السند انما لا يجوز لهذا الموفي تظهيره .\n2 - وتبرأ ذمم المظهرين اللاحقين لمن حصل الوفاء لمصلحتهم .\n3 - واذا تقدم عدة اشخاص للوفاء بطريق التدخل كانت الافضلية لمن يترتب على ايفائه براءة ذمم اكثر عدد من الملتزمين .\n4 - ومن تدخل للوفاء وهو عالم بان في تدخله مخالفة للحكمة المتقدم سقط حقه  في الرجوع على من كانت تبرأ ذمته لولا هذا التدخل ."
          },
          {
            "article_num": "208",
            "title": "المادة 208",
            "content": "1 - يجوز سحب سند السحب نسخا متعددة يطبق بعضها بعضا .\n2 - ويجب ان يوضع في متن كل نسخة منه رقمها والا اعتبرت  كل نسخة منها سندا مستقلا .\n3 - ولكل حامل سند لم يذكر فيه انه على نسخة واحدة ان يطلب نسخا منها  على نفقته .\n4 - ويجب عليه تحقيقاَ لذلك ان يرجح الى الشخص الذي ظهره  له وعلى هذا ان يعاونه في الرجوع على المظهر السابق ويتسلسل ذلك حتى ينتهي الى الساحب .\n5 - وعلى كل مظهر ان يدون تظهيره على النسخ الجديدة ."
          },
          {
            "article_num": "209",
            "title": "المادة 209",
            "content": "1 - وفاء السند  بمقتضى احدى نسخة مبرىء  للذمة ولو لم يكن مشروطا فيه ان هذا الوفاء يبطل  حكم النسخ الاخرى .\n2 - غير ان المسحوب عليه يبقى ملتزماَ بالوفاء بمقتضى كل نسخة  مقبولة منه لم يستردها .\n3 - والمظهر الذي ظهر نسخ السند لاشخاص  مختلفين ومظهروه اللاحقون ملزمون بمقتضى كل النسخ التي تحمل تواقيعهم ولم يحصل استردادها ."
          },
          {
            "article_num": "210",
            "title": "المادة 210",
            "content": "1 - على من يرسل احدى نسخ  السند للقبول ان يبين بالنسخ  الاخرى اسم من تكون تلك النسخة  في يده .\n2 - وعلى هذا الاخير ان يسلمها للحامل الشرعي لأي نسخة اخرى فان رفض تسليمها  فلا يكون للحامل حق الرجوع الا اذا أثبت بورقة احتجاج .\nأ - ان النسخة المرسلة للقبول لم تسلم له حين طلبه  اياها .\nب - ان القبول او الوفاء لم يحصل بمقتضى نسخةاخرى ."
          },
          {
            "article_num": "211",
            "title": "المادة 211",
            "content": "1 - لحامل السند ان يحرر منه صورا .\n2 - ويجب ان تكون الصور مطابقة لاصل السند تماماَ بما تحمل من تظهيرات وبيانات اخرى تكون  مدونة فيه وان يكتب عليها ان النسخ عن الاصل قد انتهى  عند هذا الحد .\n3 - ويجوز تظهير الصورة  وضمانها احتياطياَ على الوجه الذي يجري عليه الأصل .\n4 - ويكون لهذه الصورة ما للاصل من أحكام ."
          },
          {
            "article_num": "212",
            "title": "المادة 212",
            "content": "1 - يجب ان يبين في صورة السند اسم من يكون بيده اصله .\n2 - وعلى هذا الاخير ان يسلم هذا الاصل لحامل الصورة الشرعي  فان امتنع عن ذلك فلا يكون لحامل الصورة  حق الرجوع على مظهريها  او ضامنيها الاحتياطيين ، ما لم يثبت باحتجاج  ان الاصل لم يسلم  اليه بناء على طلبه .\n3 - واذا كتب على الاصل بعد اخر تظهير حصل قبل عمل الصورة عبارة ( منذ الان لا يصح التظهير الا على الصورة) أو اي عبارة اخرى مماثلة فكل تظهير  يكتب  على الاصل بعد ذلك يكون باطلا ."
          },
          {
            "article_num": "213",
            "title": "المادة 213",
            "content": "اذا وقع تحريف في متن السند التزم الذين وقعوه  فيما بعد بمقتضى متنه المحرف اما الموقعون السابقون فملزمون بمقضى متنه الاصلي ."
          },
          {
            "article_num": "214",
            "title": "المادة 214",
            "content": "1 - تسقط بالتقادم  كل دعوى ناشئة عن سند السحب تجاه قابله بمضي خمس سنوات من تاريخ الاستحقاق .\n2 - أما دعاوى الحامل تجاه الساحب او المظهرين فتسقط  بمضي سنتين  من تاريخ  الاحتجاج المقدم في الوقت المجدي أو من تاريخ الاستحقاق  ان اشتمل السند على شرط الرجوع بلا مصاريف .\n3 - وتسقط بالتقادم  دعاوى المظهرين بعضهم قبل البعض او قبل الساحب بمضي سنة من اليوم الذي يكون فيه المظهر قد اوفى السند او من اليوم الذي اقيمت عليه الدعوى فيه ."
          },
          {
            "article_num": "215",
            "title": "المادة 215",
            "content": "1 - لا تسري مواعيد التقادم في حالة اقامة الدعوى الا من يوم اخر اجراء فيها .\n2 - ولا يسري هذا التقادم اذا صدر حكم بالدين او حصل اقرار به بموجب وثيقة مستقلة او بتسديد الملتزم جزءا منه ."
          },
          {
            "article_num": "216",
            "title": "المادة 216",
            "content": "لا يكون لانقطاع التقادم من أثر الا بالنسبة لمن اتخذه تجاهه الاجراء القاطع في سريانه ."
          },
          {
            "article_num": "217",
            "title": "المادة 217",
            "content": "بالرغم من انقضاء ميعاد التقادم على سند السحب  وسائر الاوراق التجارية يجوز للدائن اقامة الدعوى ضمن مدة التقادم العادي المدني بطلب الحق الذي من اجله اعطيت الورقة التجارية، وتقبل الورقة في معرض البينة لاثبات هذه الدعوى ."
          },
          {
            "article_num": "218",
            "title": "المادة 218",
            "content": "1 - اذا وافق  استحقاق  السند يوم عطلة رسمية  فلا يجوز المطالبة بوفائه الا في يوم العمل التالي .\n2 - وكذلك لا يجوز اتخاذ اي اجراء  اخر متعلق بالسند  وعلى وجه خاص يعرضه للقبول  او تقديم احتجاج الا في يوم عمل .\n3 - واذا وجب  اتخاذ اي اجراء من هذه الاجراءات  في ميعاد معين يوافق اخر يوم منه عطلة رسمية فيمتد  هذا الميعاد إلى يوم العمل التالي .\n4 - اما ايام العطلة الرسمية  التي تتخلل الميعاد فتحسب منه ."
          },
          {
            "article_num": "219",
            "title": "المادة 219",
            "content": "لا يدخل في حساب  الميعاد القانوني  او الاتفاقي اليوم الاول منه ."
          },
          {
            "article_num": "220",
            "title": "المادة 220",
            "content": "لا يجوز منح اي ميعاد قضائي  او قانوني الا في الحالات  المنصوص عليها في المادتين 190 و 200 من هذا القانون ."
          },
          {
            "article_num": "221",
            "title": "المادة 221",
            "content": "1 - يطلق لفظ  التوقيع في هذا الكتاب على الامضاء والختم وبصمة الاصبع .\n2 - ويجب ان يشهد شاهد ان على صاحب الختم او البصمة بانه وقع امامهما عالما بما وقع عليه ."
          },
          {
            "article_num": "222",
            "title": "المادة 222",
            "content": "يشتمل السند لامر على البيانات الآتية :\nأ - شرط الامر او عبارة ( سند لامر ) أو ( كمبيالة ) مكتوبة في متن السند وباللغة التي كتب بها .\nب - تعهد غير معلق على شرط  باداء قدر معين من النقود .\nج - تاريخ الاستحقاق .\nد - مكان الاداء .\nهـ - اسم من يجب الاداء  له او لامره .\nو - تاريخ انشاء السند ومكان انشائه .\nز - توقيع من انشاء  السند ( المحرر ) ."
          },
          {
            "article_num": "223",
            "title": "المادة 223",
            "content": "السند ( الخالي ) من احد البيانات المذكورة في المادة السابقة  لا يعتبر سندا لامر الا في الحالات  المبينة في الفقرات التالية :-\nأ - السند الخالي من ذكر تاريخ الاستحقاق يكون مستحق الاداء لدى الاطلاع عليه .\nب - اذا لم يذكر  في سند لامر مكان الاداء فالمكان الذي يذكر بجانب اسم المحرر يعد مكاناً للدفع وموطناَ للمحرر في الوقت نفسه .\nج - واذا لم يذكر مكان الاداء بجانب اسم المحرر او في اي موضع آخر من السند لامر فيعتبر مكان عمل المحرر او مكان اقامته ، مكاناَ للاداء .\nد - السند لامر الخالي من ذكر مكان انشائه يعتبر منشأه في المكان المبين بجانب اسم محرره ، واذا لم يذكر مكان محرره صراحة في السند  فيعتبر مكان انشائه  في المحل الذي وقع فيه المحرر السند فعلا .\nهـ - اذا كان السند  لامر خاليا من ذكر تاريخ انشائه  فيعتبر التاريخ الحقيقي  الذي تم فيه تسليم  السند للمستفيد أو للحامل هو تاريخ انشائه .\nو - اذا خلا متن السند لامر من ذكر كلمة ( سند لامر او كمبيالة ) وكان المعنى المستخلص من المتن يدل على انه سند لامر فيعتبر كذلك ."
          },
          {
            "article_num": "224",
            "title": "المادة 224",
            "content": "الاحكام المتعلقة بسند السحب فيما يختص بتظهيره واستحقاقه ووفائه والرجوع بسبب عدم الوفاء والاحتجاج والوفاء  بالواسطة والصور والتحريف والتقادم وايام العطل الرسمية  وحساب المهل   والمواعيد وحظر  منح المواعيد القضائية والقانونية والحجز الاحتياطي تتبع جميعاَ في السند لامر ذلك كله بالقدر الذي لا تتعارض مع ماهيته ."
          },
          {
            "article_num": "225",
            "title": "المادة 225",
            "content": "تسري على السند لامر الاحكام المتعلقة بسند السحب المستحق  الاداء في موطن احد الاغيار او في جهة اخرى غير الجهة التي بها موطن المسحوب عليه واشتراط  الفائدة والاختلاف في البيانات  الخاصة بالمبلغ الواجب دفعه والنتائج المترتبة على التوقيع  وعلى توقيع شخص لا صفة له او شخص جاوز حدود نيابته ."
          },
          {
            "article_num": "226",
            "title": "المادة 226",
            "content": "تسري ايضاَ على السند لامر احكام سند السحب المتعلقة بالضمان الاحتياطي فاذا لم يذكر في صيغة الضمان الاحتياطي اسم المضمون فانه يعد حاصلا لمصلحة محرر السند لامر ."
          },
          {
            "article_num": "227",
            "title": "المادة 227",
            "content": "1 - يلتزم محرر سند الامر بمثل ما يلتزم به قابل  سند السحب .\n2 - اما اسناد الامر الواجبة الاداء بعد ميعاد من الاطلاع فيجب ان تعرض على محررها في الميعاد المبين في المادة ( 154 ) ليضع عليها تأشيراَ بالاطلاع مؤرخاَ موقعاً منه .\n3 - ويبدأ هذا الميعاد من تاريخ التأشير المذكور .\n4 - فاذا امتنع المحرر عن وضع التأشير المتقدم وجب اثبات هذا الامتناع باحتجاج  يكون تاريخه مبدأ لسريان مدة الاطلاع ."
          },
          {
            "article_num": "228",
            "title": "المادة 228",
            "content": "يشتمل الشيك على البيانات الآتية :\nأ - كلمة ( شيك ) مكتوبة في متن السند وباللغة التي كتب بها .\nب - امر غير معلق على شرط  باداء قدر معين من النقود .\nج - اسم من يلزمه الاداء ( المسحوب عليه ) .\nد - مكان الاداء .\nهـ - تاريخ انشاء الشيك ومكان انشائه .\nو - توقيع من انشأ الشيك ( الساحب ) ."
          },
          {
            "article_num": "229",
            "title": "المادة 229",
            "content": "السند الخالي من احد البيانات المذكورة لا يعتبر شيكا الا في الحالات المبينة في الفقرات الآتية :-\nأ - اذا لم يذكر مكان الاداء ، فالمكان الذي يذكر بجانب اسم المسحوب عليه يعد مكاناَ للدفع. فان ذكرت عدة امكنة بجانب اسم المسحوب عليه ، يكون الشيك مستحق الاداء  في اول محل مبين فيه .\nب - اذا خلا الشيك من هذه البيانات او من اي بيان اخر كان واجب الاداء في المكان الذي يقع فيه المحل الرئيسي للمسحوب عليه .\nج - اذا خلا  من بيان محل الانشاء  يعد منشئا  في المكان المبين بجانب اسم الساحب واذا لم يذكر مكان الأنشاء  فيعتبر مكان تسليمه  هو مكان الأنشاء .\nد - اذا خلا من كلمة ( شيك ) وكان مظهره المتعارف عليه يدل على انه شيك ."
          },
          {
            "article_num": "230",
            "title": "المادة 230",
            "content": "1 - لا يجوز سحب الشكيات الا على مصارف .\n2 - والصكوك الصادرة في المملكة الاردنية المستحقة  الوفاء فيها والمسحوبة على غير المصارف في صورة شيكات لا تعتبر كشيكات صحيحة ."
          },
          {
            "article_num": "231",
            "title": "المادة 231",
            "content": "1 - لا يجوز اصدار شيك ما لم يكن للساحب لدى المسحوب عليه في وقت انشائه نقود يستطيع التصرف فيها  بموجب شيك طبقاَ لاتفاق صريح او ضمني بينهما .\n2 - وعلى ساحب الشيك او لامر غيره بسحبه لذمته اداء مقابل وفائه .\n3 - ومع هذا يظل الساحب لحساب غيره مسؤولا بصفته الشخصية تجاه المظهرين او الحامل دون غيرهم .\n4 - وعلى الساحب دون غيره  ان يثبت في حالة الانكار ان من سحب عليه الشيك  كان لديه مقابل وفائه ، في وقت انشائه ولا يكون ضامنا وفاءه ولو قدم الاحتجاج بعد المواعيد المحددة ."
          },
          {
            "article_num": "232",
            "title": "المادة 232",
            "content": "1 - لا قبول في الشيك واذا كتبت على الشيك  عبارة القبول عدت كان لم تكن .\n2 - على انه يجوز للمسحوب عليه ان يؤشر على الشيك ، وهذه الاشارة  تفيد وجود مقابل الوفاء في تاريخ التأشير ."
          },
          {
            "article_num": "233",
            "title": "المادة 233",
            "content": "1 - يجوز اشتراط اداء الشيك :-\nأ - الى شخص مسمى مع النص فيه صراحة على ( شرط الامر ) او بدونه .\nب - الى شخص مسمى مع ذكر شرط ( ليس لامر ) او اية عبارة اخرى تفيد هذا  الشرط .\nج - الى حامل الشيك .\n2 - والشيك المسحوب لمصلحة شخص مسمى والمنصوص فيه على عبارة ( او لحامله ) او اية عبارة اخرى تفيد هذا المعنى يعتبر شيكا لحامله .\n3 - والشكيات المشتملة على شرط ( عدم القابلية للتداول ) لا تدفع الا لحملتها الذين تسلموها مقترنة بهذا الشرط ."
          },
          {
            "article_num": "234",
            "title": "المادة 234",
            "content": "1 - يجوز سحب الشيك لامر الساحب نفسه .\n2 - ويجوز سحبه لحساب شخص آخر .\n3 - ولا يجوز سحبه  على الساحب نفسه الا عندما يكون مسحوبا من مؤسسة على مؤسسة اخرى كلتاهما للساحب نفسه وبشرط ان لا يكون مستحق الوفاء لحامله ."
          },
          {
            "article_num": "235",
            "title": "المادة 235",
            "content": "كل اشتراط فائدة في الشيك يعتبر كأن لم يكن ."
          },
          {
            "article_num": "236",
            "title": "المادة 236",
            "content": "يجوز اشتراط  وفاء الشيك في موطن احد الاغيار سواء اكان في الجهة التي فيها موطن المسحوب عليه ام في اي جهة اخرى بشرط ان يكون هذا الغير مصرفا ."
          },
          {
            "article_num": "237",
            "title": "المادة 237",
            "content": "تسري على الشيك احكام المواد 138 و  139 المتعلقة بسند السحب ."
          },
          {
            "article_num": "238",
            "title": "المادة 238",
            "content": "يضمن الساحب الوفاء ، وكل شرط يعفي به الساحب نفسه من هذا الضمان يعتبر كأن لم يكن ."
          },
          {
            "article_num": "239",
            "title": "المادة 239",
            "content": "1 - الشيك المشروط دفعه الى شخص مسمى قابل للتداول بطريق التظهير ولو لم يذكر فيه صراحة كلمة ( لامر ) .\n2 - والشيك المشروط دفعه الى شخص مسمى والمدونة فيه عبارة ( ليس لامر ) او اية عبارة اخرى لمماثلة يخضع تداوله لاحكام حوالة الحق المقررة في القانون المدني دون غيرها .\n3 - ويصح التظهير ولو للساحب نفسه او لاي ملتزم اخر ، ويكون لهؤلاء جميعاَ الحق في تظهيره ."
          },
          {
            "article_num": "240",
            "title": "المادة 240",
            "content": "1 - يجب ان يكون التظهير خاليا من كل شرط . وكل شرط علق عليه التظهير يعتبر كأن لم يكن .\n2 - والتظهير الجزئي باطل ، وكذلك التظهير الصادر من المسحوب عليه .\n3 - والتظهير( لحامله ) يعد تظهيرا على بياض .\n4 - والتظهير( الى المسحوب عليه ) لا يعتبر الا مخالفة( ايصال ) ما لم يكن للمسحوب عليه عدة مؤسسات وحصل التظهير لمصلحة مؤسسة غير التي سحب عليها الشيك ."
          },
          {
            "article_num": "241",
            "title": "المادة 241",
            "content": "تسري على الشيك احكام المواد  143 و 144 و 145 و 146 و 147 و 148 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "242",
            "title": "المادة 242",
            "content": "التظهير المكتوب على شيك لحامله يجعل المظهر مسؤولا وفقاَ للاحكام المختصة بالرجوع. غير ان التظهير  لا يجعل من الصك شيكا لامر ."
          },
          {
            "article_num": "243",
            "title": "المادة 243",
            "content": "1 - التظهير اللاحق للاحتجاج او الحاصل بعد انقضاء الميعاد المحدد لتقديم الشيك لا ينتج سوى آثار الاحكام المتعلقة بحوالة الحق المقررة في القانون المدني .\n2 - ويعد التظهير الخالي من التاريخ انه تم قبل تقديم الاحتجاج او انه تم قبل انقضاء الميعاد المنوه عنه في الفقرة السابقة إلا اذا اثبت العكس .\n3 - ولا يجوز تقديم تواريخ التظهير وان حصل يعد تزويرا ."
          },
          {
            "article_num": "244",
            "title": "المادة 244",
            "content": "تسري على الشيك احكام المواد  161 و 162 و 163 المتتعلقة بسند السحب فيما عدا ما هو منصوص عليه في المادة  162 بالنسبة الى جواز الضمان من المسحوب عليه ."
          },
          {
            "article_num": "245",
            "title": "المادة 245",
            "content": "1 - يكون الشيك واجب الوفاء لدى الاطلاع عليه وكل بيان مخالف لذلك يعتبر كأن لم يكن .\n2 - والشيك المقدم للوفاء قبل اليوم المبين فيه كتاريخ لاصداره واجب الوفاء في يوم تقديمه ."
          },
          {
            "article_num": "246",
            "title": "المادة 246",
            "content": "1- الشيك المسحوب في المملكة الاردنية والواجب الوفاء فيها يجب تقديمه للوفاء في خلال ثلاثين يوماَ .\n2- فان كان مسحوبا في خارج المملكة الاردنية وواجب الوفاء في داخلها  وجب تقديمه في خلال ستين يوما  اذا كانت جهة اصداره  واقعة في اوربة او في اي بلد اخر واقع على شاطىء البحر الابيض المتوسط  وفي خلال تسعين يوما اذا كانت جهت اصدارها واقعة في غير البلاد المتقدمة .\n3- ويبدأ الميعاد السالف  الذكر من اليوم المبين في الشيك انه تاريخ اصداره ."
          },
          {
            "article_num": "247",
            "title": "المادة 247",
            "content": "اذا سحب شيك بين بلدين مختلفي التقويم ارجع تاريخ اصداره الى اليوم المقابل في تقويم بلد الوفاء ."
          },
          {
            "article_num": "248",
            "title": "المادة 248",
            "content": "يعتبر تقديم الشيك الى احدى غرف المقاصة بمثابة تقديم للوفاء ."
          },
          {
            "article_num": "249",
            "title": "المادة 249",
            "content": "1- للمسحوب عليه ان يوفي قيمة الشيك ولو بعد الميعاد المحدد لتقديمه .\n2- ولا تقبل معارضة الساحب على وفائه الا في حالة ضياعه  او تفليس حامله .\n3- فاذا عارض الساحب على الرغم من هذا الحظر لاسباب اخرى وجب على المحكمة بناء على طلب الحامل ان تأمر برفع المعارضة ولو في حالة قيام دعوى اصلية ."
          },
          {
            "article_num": "250",
            "title": "المادة 250",
            "content": "اذا توفي الساحب او فقد اهليته او افلس بعد انشاء الشيك فليس لذلك اثر على الاحكام المترتبة على الشيك ."
          },
          {
            "article_num": "251",
            "title": "المادة 251",
            "content": "1 - اذا اوفى  المسحوب عليه قيمة الشيك جاز له ان يطلب تسلمه من الحامل موقعاَ عليه منه بالتخالص .\n2 - ولا يجوز للحامل الامتناع عن قبول  الوفاء الجزئي واذا كان مقابل الوفاء اقل من مبلغ الشيك جاز للحامل ان يطلب الاداء بقدر ما هناك من مقابل الوفاء .\n3 - واذا كان الوفاء جزئياَ جاز للمسحوب عليه ان يطلب اثبات هذا الوفاء في الشيك وان يطلب مخالصة بذلك .\n4 - وكل ما يدفع من اصل قيمة الشيك  تبرأ منه ذمة ساحبه ومظهريه وضامنيه  الاحتياطيين وعلى حامل الشيك  ان يقدم الاحتجاج عما بقي من قيمته ."
          },
          {
            "article_num": "252",
            "title": "المادة 252",
            "content": "1 - اذا قدمت عدة شيكات في آن واحد وكان ما لدى المسحوب عليه من نقود غير كاف لوفائها جميعاَ وجب مراعاة ترتيب تواريخ اصدارها .\n2 - فاذا كانت الشيكات المقدمة مفصولة من دفتر واحد وتحمل تاريخ اصدار واحد  فضل الشيك الاسبق رقماَ ."
          },
          {
            "article_num": "253",
            "title": "المادة 253",
            "content": "1 - من يوفي قيمة شيك بغير معارضة من احد يعد وفاؤه صحيحاً  وذلك مع عدم الاخلال بحكم المادة  270 .\n2 - واذا اوفى المسحوب عليه قيمة شيك  قابل للتظهير لزمه التحقق من انتظام تسلسل  التظهيرات ، وليس ملزماً ان يتحقق من صحة تواقيع المظهرين ."
          },
          {
            "article_num": "254",
            "title": "المادة 254",
            "content": "1 - اذا اشترط وفاء الشيك بعملة غير متداولة في المملكة الاردنية جاز وفاء قيمته في الميعاد المحدد لتقديمه بالعملة الأردنية حسب سعرها في يوم الوفاء .\n2 - فاذا لم يقع الوفاء في يوم التقديم فللحامل الخيار بين المطالبة  بقيمة الشيك محسوبة بسعر العملة الاردنية في يوم التقديم أو في يوم الوفاء .\n3 - واذا قدم الشيك  للمرة الاولى  بعد انقضاء  الميعاد المحدد لتقديمه كانت العبرة لسعر اليوم الذي انتهى  فيه ميعاد التقديم .\n4 - والعرف الجاري في المملكة الاردنية لتقويم النقد الاجنبي هو المعتبر . انما يجوز للساحب ان يعين في الشيك السعر الذي تحسب على اساسه القيمة الواجبة الوفاء .\n5 - ولا تسري الاحكام المتقدمة عندما يشترط الساحب  ان يكون الوفاء بعملة اجنبية معينة .\n6 - واذا تعين مبلغ الشيك بعملة تحمل اسما مشتركاً  تختلف قيمتها في بلد اصداره  عن قيمتها في بلد وفائه فيفترض ان الاداء يكون بعملة بلد الوفاء ."
          },
          {
            "article_num": "255",
            "title": "المادة 255",
            "content": "تسري على الشيك احكام المواد 175 و 177 و 178 و 179 و 180 المتعلقة بسند السحب ."
          },
          {
            "article_num": "256",
            "title": "المادة 256",
            "content": "1 - لساحب الشيك او لحامله ان يسطره .\n2 - ويكون لهذا التسطير  الآثار المبينة في المادة التالية .\n3 - ويجري التسطير بوضع خطين متوازين في صدر الشيك .\n4 - ويكون التسطير عاماً او خاصاً .\n5 - فاذا خلا ما بين الخطين من اي بيان او كتب بين الخطين لفظ مصرف او اي لفظ آخر بهذا المعنى كان التسطير عاماً .\n6 - اما اذا كتب اسم مصرف معين بين الخطين كان التسطير خاصاًً .\n7 - ويجوز ان يستحيل التسطير العام الى تسطير خاص اما التسطير الخاص فلا يستحيل الى تسطير عام .\n8 - ويعد كأن لم يكن كل شطب للتسطير او لاسم المصرف المعين ."
          },
          {
            "article_num": "257",
            "title": "المادة 257",
            "content": "1 - لا يجوز للسمحوب عليه ان يوفي شيكاً مسطراَ تسطيراَ عاماَ الا الى احد عملائه او الى مصرف .\n2 - ولا يجوز للمسحوب عليه ان يوفي شيكاً مسطراً تسطيرًَ خاصاَ الا الى المصرف المعين ، او الى عميلة ان كان هذا المصرف هو المسحوب عليه .\n3 - ومع ذلك يجوز للمصرف المعين ان يلجأ الى مصرف آخر لقبض قيمة الشيك .\n4 - ولا يجوز لمصرف ان يحصل على شيك مسطراً الا من احد عملائه او من مصرف آخر ، ولا ان يقبض قيمته لحساب اشخاص آخرين غير من ذكروا .\n5 - واذا حمل الشيك عدة تسطيرات خاصة فلا يجوز للمسحوب عليه وفاؤه الا اذا كان يحمل تسطيرين وكان احدهما لتحصيل قيمته بواسطة غرفة المقاصة .\n6 - واذا لم يراع المسحوب عليه او المصرف الاحكام السابقة فانه يكون ملتزماَ بتعويض الضرر بقدر قيمة الشيك ."
          },
          {
            "article_num": "258",
            "title": "المادة 258",
            "content": "1 - يجوز لساحب الشيك ولحامله ان يمنعا وفاءه نقداً بوضع العبارة الاتية\" لقيده في الحساب \" على ظهر الشيك او اية عبارة اخرى  مماثلة وفي هذه الحالة لا يمكن ان يجري تسديد الشيك من قبل المسحوب عليه الا بطريق القيد في السجلات \" اعتمادا في الحساب او نقل او مقاصة \" والقيد في السجلات يقوم مقابل الوفاء .\n2 - ويعتبر لغواً كل شطب لعبارة \" القيد في الحساب \" .\n3 - ويترتب على عدم مراعاة المسحوب عليه الاحكام المتقدمة ان يصبح مسؤولا عن تعويض الضرر بمالا يجاوز قيمة الشيك ."
          },
          {
            "article_num": "259",
            "title": "المادة 259",
            "content": "تسري احكام المادة السابقة على الشيكات المشتملة على شرط القيد في الحساب الصادرة من خارج المملكة الأردنية ."
          },
          {
            "article_num": "260",
            "title": "المادة 260",
            "content": "1 - لحامل الشيك الرجوع على المظهرين والساحب وغيرهم  من الملتزمين به اذا قدمه في الوقت المحدد ولم تدفع قيمته واثبت الامتناع عن الوفاء  باحدى الطرق الآتية :-\nأ - بورقة احتجاج رسمية .\nب - ببيان صادر من المسحوب عليه مؤرخ مكتوب على ذات الشيك مع ذكر يوم تقديمه .\nج - ببيان مؤرخ صادر من غرفة المقاصة يذكر فيه ان الشيك قدم في الوقت المحدد و لم تدفع قيمته .\n2 - ويطلق لفظ احتجاج  ايضاَ في هذا القانون على البيانين المذكورين في الحالتين الواردتين في الفقرتين ( ب و ج ) من هذه المادة الا اذا نص على خلاف ذلك ."
          },
          {
            "article_num": "261",
            "title": "المادة 261",
            "content": "1 - يجب اثبات الامتناع عن الدفع بالوسائل المبينة في المادة السابقة قبل انقضاء الميعاد المحدد للتقديم .\n2 - فاذا وقع التقديم في اخر يوم من هذا الميعاد جاز اثبات الامتناع في يوم العمل التالي له ."
          },
          {
            "article_num": "262",
            "title": "المادة 262",
            "content": "تسري على الشيك احكام المواد 183 و 184 و 185 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "263",
            "title": "المادة 263",
            "content": "لحامل الشيك مطالبة من له حق الرجوع عليه بما يأتي :-\nأ - مبلغ الشيك غير المدفوع .\nب - الفوائد ابتداء من يوم التقديم محسوبة بسعرها القانوني  بالنسبة للشيكات المسحوبة في المملكة الاردنية والمستحقة الوفاء فيها وبسعر 6% بالنسبة للشيكات الاخرى .\nج - مصاريف الاحتجاج والاشعارات وغيرها من المصاريف ."
          },
          {
            "article_num": "264",
            "title": "المادة 264",
            "content": "لمن اوفي شيكا ان يطالب ضامنيه بما يأتي :-\nأ - جميع ما اوفاه .\nب - فوائد المبلغ  الذي اوفاه محسوبة بالسعر  القانوني ابتداء من يوم الوفاء بالنسبة للشيكات المسحوبة والمستحقة الوفاء في المملكة الأردنية ومحسوبة بسعر 6% بالنسبة للشيكات الاخرى .\nج - المصاريف التي تحملها ."
          },
          {
            "article_num": "265",
            "title": "المادة 265",
            "content": "تسري على الشيك احكام المواد 188 و 192 و 193 من هذا القانون المتعلقة بسندالسحب ."
          },
          {
            "article_num": "266",
            "title": "المادة 266",
            "content": "1 - اذا حال دون عرض الشيك او دون تقديم الاحتجاج او ما يقوم مقام الاحتجاج  في المواعيد المعينة  حائل لا يمكن التغلب عليه فتمتد هذه المواعيد .\n2 - وعلى حامل الشيك ان يشعر دون ابطاء من ظهره له بالحادث القهري  ،وان يثبت هذا الاشعار  مؤرخاً  وموقعاَ عليه في الشيك او الورقة المتصلة به .\n3 - وعلى من ارسل له الاشعار ابلاغ  من ظهر له الشيك ويتسلسل ذلك وفقاً للمادة  183 من هذا القانون .\n4 - وعلى الحامل بعد زوال الحادث القهري عرض الشيك للوفاء دون ابطاء وعليه عند الاقتضاء تقديم الاحتجاج  او اتخاذ ما يقوم مقامه .\n5 - واذا استمرت  القوة القاهرة اكثر من خمسة  عشر يوماً محسوبة من تاريخ اليوم الذي قام فيه الحامل باشعار  مظهره بوقوع  الحادث القهري ، ولو وقع هذا التاريخ  قبل انقضاء  ميعاد تقديم الشيك ، جازالرجوع على الملتزمين  من غير حاجة الى تقديم الشيك او تقديم الاحتجاج او ما يقوم مقام الاحتجاج .\n6 - ولا يعتبر من قبيل الحوادث القهرية الامور الشخصية البحتة المتعلقة بحامل الشيك  او بمن كلفه تقديمه او تقديم الاحتجاج او ما يقوم مقامه الاحتجاج ."
          },
          {
            "article_num": "267",
            "title": "المادة 267",
            "content": "1 - فيما عدا الشيك الذي لحامله يجوز سحب الشيك نسخاً متعددة يطابق بعضها بعضاً ان كان مسحوباً من قطر ومستحق الوفاء في قطر آخر او في جزء من القطر واقع عبر البحار او العكس او كان مسحوباَ ومستحق الوفاء في جزء او اجزاء  مختلفة من القطر تقع عبر البحار .\n2 - واذا سحب شيك باكثر من نسخة وجب ان يوضع في متن كل نسخة منه رقمها  والا اعتبرت كل نسخة منها شيكاً مستقلا ."
          },
          {
            "article_num": "268",
            "title": "المادة 268",
            "content": "تسري على الشيك احكام المادة  209 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "269",
            "title": "المادة 269",
            "content": "تسري على الشيك احكام المادة  213 المتعلقة بسند السحب ."
          },
          {
            "article_num": "270",
            "title": "المادة 270",
            "content": "1 - يتحمل المسحوب عليه وحده الضرر المترتب على شيك مزوراً او محرف اذا لم يكن نسبة أي خطأ الى الساحب المبين اسمه في الصك .\n2 - وبوجه خاص يعبتر الساحب مخطئاً  اذا لم يحافظ على دفتر الشيكات المسلم اليه بما ينبغي من عنايه ."
          },
          {
            "article_num": "271",
            "title": "المادة 271",
            "content": "1- تسقط بالتقادم دعوى حامل الشيك تجاه المسحوب عليه بمضي خمس سنوات محسوبة من تاريخ انقضاء الميعاد المحدد لتقديم الشيك للوفاء .\n2- وتسقط بالتقادم دعاوى رجوع الحامل على المظهرين والساحب والملتزمين الاخرين بمضي ستة شهور محسوبة من تاريخ انقضاء ميعاد التقديم.\n3- وتسقط بالتقادم دعاوى رجوع مختلف الملتزمين بوفاء الشيك بعضهم تجاه البعض بمضي ستة شهور محسوبة من اليوم الذي اوفى فيه الملتزم او من اليوم الذي خوصم فيه بدعوى الرجوع.\n4- ولا تسقط بمضي المواعيد المتقدمة الدعوى على الساحب الذي لم يقدم مقابل الوفاء او قدمه ثم سحبه كلا او بعضاً، والدعاوى على سائر الملتزمين الذين حصلوا على كسب غير عادل."
          },
          {
            "article_num": "272",
            "title": "المادة 272",
            "content": "تسري على الشيك احكام المواد 215 و 216 و 217 و 220 من هذا القانون المتعلقة بسند السحب ."
          },
          {
            "article_num": "273",
            "title": "المادة 273",
            "content": "لا يتجدد الدين بقبول الدائن تسلم شيك استيفاء لدينه ، فيبقى الدين الاصلي قائماً بكل ماله من ضمانات الى ان توفى قيمة هذا الشيك ."
          },
          {
            "article_num": "274",
            "title": "المادة 274",
            "content": "يسري على الشيك حكم المادة 198 من هذا القانون  المتعلقة بسند السحب ."
          },
          {
            "article_num": "275",
            "title": "المادة 275",
            "content": "1- يعاقب بغرامة لا تتجاوز خمسين ديناراً كل من اثبت في الشيك تاريخاً غير صحيح،  وكل من سحب شيكاَ على غير مصرف .\n2- ويحكم بالغرامة نفسها على المظهر الاول للشيك او حامله اذا كتب في الشيك تاريخًَ  لاحقاً لتاريخ تظهيره او تقديمه .\n3- وليس لاحد منهما حق الرجوع بهذه الغرامة على غيره .\n4- ويحكم بهذه الغرامة ايضاً على كل من اصدر  شيكاً ليس له مقابل وفاء كامل وسابق لاصداره .\n5- يحكم بذلك بالاضافة الى تطبيق احكام قانون العقوبات عند الاقتضاء .\n6- يعاقب بغرامة لا تتجاوز خمسة دنانير كل من اصدر شيكاً لم يدون فيه مكان انشائه وكل من اصدر شيكاَ بدون تاريخ وتسري هذه العقوبة  نفسها على المظهر الاول للشيك او حامله اذا خلا الشيك من بيان مكان انشائه او تاريخه  وعلى كل من اوفى مثل هذا الشيك  او تسلمه على سبيل المقاصة .\n7- ولا يعتبر الشيك خالياً من ذكر مكان الانشاء اذا توفر فيه ما هو مبين في المادة  229 من هذا القانون ."
          },
          {
            "article_num": "276",
            "title": "المادة 276",
            "content": "1 - على كل مصرف لديه مقابل وفاء ، وسلم الى دائنه دفتر شيكات بيضاء للدفع بموجبها من خزانته ان يكتب على كل صحيفة منه اسم الشخص الذي تسلم اليه .\n2 - وكل مخالفة لحكم هذه المادة يعاقب فاعلها بغرامة لا تتجاوز خمسة دنانير ."
          },
          {
            "article_num": "277",
            "title": "المادة 277",
            "content": "يعاقب بغرامة لا تقل عن خمسة دنانير ولا تزيد عن خمسين ديناراً  كل مسحوب عليه صرح عن علم بوجود مقابل وفاء اقل مما لديه ."
          },
          {
            "article_num": "278",
            "title": "المادة 278",
            "content": "1- اذا اقيمت على الساحب دعوى جزائية وفقاً للمادة 275  من هذا القانون جاز للمدعي الشخصي ان يطلب من المحكمة الجزائية ذات الاختصاص  الحكم له بمبلغ  مساو لقيمة الشك دون ان يخل ذلك بحقه عند الاقتضاء في التضمينات كافة .\n2- ولصاحب الحق المطالبة بحقوقه امام المحاكم العادية اذا اختار ذلك ."
          },
          {
            "article_num": "279",
            "title": "المادة 279",
            "content": "كل مصرف رفض بسؤ نية  وفاء شيك  له مقابل وفاء ومسحوب سحباً صحيحاً  على خزانته ولم يقدم أي اعتراض على صرفه يكون مسؤولا تجاه الساحب عما اصابه من ضرر بسبب عدم الوفاء ، وعما لحق اعتباره المالي من اذى ."
          },
          {
            "article_num": "280",
            "title": "المادة 280",
            "content": "يطلق لفظ مصرف في هذا القانون على كل الاشخاص والمؤسسات المرخص لها باعمال المصارف ."
          },
          {
            "article_num": "281",
            "title": "المادة 281",
            "content": "لا تنطبق النصوص الواردة في باب الشيك والتي تشير الى احكام اخرى  في باب سند السحب الا بالقدر الذي لا تتعارض فيه مع ماهية الشيك ."
          },
          {
            "article_num": "282",
            "title": "المادة 282",
            "content": "1 - كل سند يلتزم به موقعه  تسليم مبلغ من المال او كمية من المثليات في محل وفي وقت معينين ، ويجوز انتقاله بطريقة التظهير اذا كان منشأ على وجه صريح بعبارة الامر .\n2 - ويكون التظهير خاضعاً لاحكام المادة 141 وما يليها المختصة بتظهير الكمبيالة ما لم يكن في القانون او في السند نفسه احكام مخالفة .\n3 - وليس للمدين ان يحتج باسباب للدفع غير الاسباب الناشئة  عن السند نفسه والاسباب التي يملكها مباشرة ضد المدعي ، إلا اذا كان المدعي سيء النية .\n4 - ولا يجبر على الوفاء الا مقابل تسليم سند الامر مشتملا على ذكر الايصال ."
          },
          {
            "article_num": "283",
            "title": "المادة 283",
            "content": "اذا سلم على سبيل ايفاء الدين سند سحب او سند للامر  اوغيرهما من الاسناد القابلة للتظهير فلا يعد ذلك تجديداً للتعاقد ما لم تكن ارادة الطرفين تفيد العكس ."
          },
          {
            "article_num": "284",
            "title": "المادة 284",
            "content": "ان الاسهم واسناد القرض واسناد الدخل وغير ذلك من الاسناد القابلة للتداول التي تصدر بالجملة  وتخول الحق بقيم متساوية من المال  ويمكن تسعيرها في احدى الاسواق المالية ، يجوز ان تكون اسمية او لحاملها  او للامر مع مراعاة الاحكام الواردة في قانون الشركات ."
          },
          {
            "article_num": "285",
            "title": "المادة 285",
            "content": "1 - اذا كان السند منشأ لحامله فانتقاله يتم بمجرد  التسليم .\n2 - ويعتبر كل حائز لهذا السند ذا صفة لاستعمال الحقوق المختصة به ، وما دام المدين لم يتلق اعتراضاً قانونياً  يكون دفعه لحامل السند مبرئاً لذمته .\n3 - وليس للمدين ان يحتج تجاه حامل السند الا باسباب الدفع المستندة الى بطلان السند او الناشئة عن نص السند نفسه ."
          },
          {
            "article_num": "286",
            "title": "المادة 286",
            "content": "1 - اذا كان السند اسمياً فحق مالكه يثبت باجراء تسجيل باسمه في سجلات  المؤسسة التي اصدرت  السند .\n2 - وتنشا ملكية  هذا السند من هذا التسجيل ."
          },
          {
            "article_num": "287",
            "title": "المادة 287",
            "content": "1 - يتم التفرغ من السند الاسمي بتصريح يفيد الانتقال يدون في السجلات ويوقع عليه المتفرغ او وكيله .\n2 - ويحق للمؤسسة المدينة قبل تسجيل التفرغ ان تطلب من صاحب التصريح اثبات هويته واهليته .\n3 - ويخول هذا التفرغ المالك الجديد الذي سجل اسمه حقاً شخصياً ومباشرا وليس للمؤسسة المدينة ان تحتج تجاهه باي سبب من اسباب الدفع يختص بمالكي السند السابقين ."
          },
          {
            "article_num": "288",
            "title": "المادة 288",
            "content": "يجوز ان تكون الاسناد الاسمية مشتملة على فصائل قابلة الاقتطاع تخول حاملها حق استيفاء الاستحقاقات والتوزيعات والفوائد( وتسمى اسناد مختلطة ) ."
          },
          {
            "article_num": "289",
            "title": "المادة 289",
            "content": "1 - ان اسناد القيم المنقولة  المنشأة لامر تنتقل بطريقة التظهير .\n2 - ويخضع تظهيرها للفوائد التي يخضع لها تظهير سند السحب ما لم يكن هناك احكام مخالفة ناشئة عن القوانين والانظمة أو عن ماهية السند نفسه ."
          },
          {
            "article_num": "290",
            "title": "المادة 290",
            "content": "ملغاة ."
          },
          {
            "article_num": "291",
            "title": "المادة 291",
            "content": "ملغاة"
          },
          {
            "article_num": "292",
            "title": "المادة 292",
            "content": "1 - على المحكمة بعد استماع النيابة العامة ان تقرر في غرفة المذاكرة رد الطلب :-\nأ - اذاكان الطالب لم يودع الدفاتر  والمستندات المبينة في المادة السابقة .\nب - اذا كان قد حكم عليه سابقاً بالافلاس الاحتيالي او بالتزوير او بالسرقة او باساءة الامانة او بالاحتيال او بالاختلاس في ادارة الاموال العامة او لم يقم بما التزمه في صلح واق سابق او كان قد شهر افلاسه سابقاً ولم يوف ديون جميع دائنيه تماماً أو لم يقم بالتزامات  الصلح بتمامها .\nج - اذا لم يقم ضمانات كافية للقيام بتوزيع  المعدل المقترح .\nد - اذا فر بعد اغلاق جميع محلاته او اذا اختلس او انقص بطريقة الاحتيال قسما من ثروته .\n2 - وفي جميع هذه الاحوال  اذا كان التاجر قد توقف عن وفاء ديونه التجارية ، تقرر المحكمة من تلقاء نفسها شهر  افلاسه ."
          },
          {
            "article_num": "293",
            "title": "المادة 293",
            "content": "ملغاة"
          },
          {
            "article_num": "294",
            "title": "المادة 294",
            "content": "ملغاة"
          },
          {
            "article_num": "295",
            "title": "المادة 295",
            "content": "ملغاة"
          },
          {
            "article_num": "296",
            "title": "المادة 296",
            "content": "ملغاة"
          },
          {
            "article_num": "297",
            "title": "المادة 297",
            "content": "ملغاة"
          },
          {
            "article_num": "298",
            "title": "المادة 298",
            "content": "ملغاة"
          },
          {
            "article_num": "299",
            "title": "المادة 299",
            "content": "ملغاة"
          },
          {
            "article_num": "300",
            "title": "المادة 300",
            "content": "ملغاة"
          },
          {
            "article_num": "301",
            "title": "المادة 301",
            "content": "ملغاة"
          },
          {
            "article_num": "302",
            "title": "المادة 302",
            "content": "ملغاة"
          },
          {
            "article_num": "303",
            "title": "المادة 303",
            "content": "ملغاة"
          },
          {
            "article_num": "304",
            "title": "المادة 304",
            "content": "ملغاة"
          },
          {
            "article_num": "305",
            "title": "المادة 305",
            "content": "ملغاة"
          },
          {
            "article_num": "306",
            "title": "المادة 306",
            "content": "ملغاة"
          },
          {
            "article_num": "307",
            "title": "المادة 307",
            "content": "ملغاة"
          },
          {
            "article_num": "308",
            "title": "المادة 308",
            "content": "ملغاة"
          },
          {
            "article_num": "309",
            "title": "المادة 309",
            "content": "ملغاة"
          },
          {
            "article_num": "310",
            "title": "المادة 310",
            "content": "ملغاة"
          },
          {
            "article_num": "311",
            "title": "المادة 311",
            "content": "ملغاة"
          },
          {
            "article_num": "312",
            "title": "المادة 312",
            "content": "ملغاة"
          },
          {
            "article_num": "313",
            "title": "المادة 313",
            "content": "ملغاة"
          },
          {
            "article_num": "314",
            "title": "المادة 314",
            "content": "ملغاة"
          },
          {
            "article_num": "315",
            "title": "المادة 315",
            "content": "ملغاة"
          },
          {
            "article_num": "316",
            "title": "المادة 316",
            "content": "ملغاة"
          },
          {
            "article_num": "317",
            "title": "المادة 317",
            "content": "ملغاة"
          },
          {
            "article_num": "318",
            "title": "المادة 318",
            "content": "ملغاة"
          },
          {
            "article_num": "319",
            "title": "المادة 319",
            "content": "ملغاة"
          },
          {
            "article_num": "320",
            "title": "المادة 320",
            "content": "ملغاة"
          },
          {
            "article_num": "321",
            "title": "المادة 321",
            "content": "ملغاة"
          },
          {
            "article_num": "322",
            "title": "المادة 322",
            "content": "ملغاة"
          },
          {
            "article_num": "323",
            "title": "المادة 323",
            "content": "ملغاة"
          },
          {
            "article_num": "324",
            "title": "المادة 324",
            "content": "ملغاة"
          },
          {
            "article_num": "325",
            "title": "المادة 325",
            "content": "ملغاة"
          },
          {
            "article_num": "326",
            "title": "المادة 326",
            "content": "ملغاة"
          },
          {
            "article_num": "327",
            "title": "المادة 327",
            "content": "ملغاة"
          },
          {
            "article_num": "328",
            "title": "المادة 328",
            "content": "ملغاة"
          },
          {
            "article_num": "329",
            "title": "المادة 329",
            "content": "ملغاة"
          },
          {
            "article_num": "330",
            "title": "المادة 330",
            "content": "ملغاة"
          },
          {
            "article_num": "331",
            "title": "المادة 331",
            "content": "ملغاة"
          },
          {
            "article_num": "332",
            "title": "المادة 332",
            "content": "ملغاة"
          },
          {
            "article_num": "333",
            "title": "المادة 333",
            "content": "ملغاة"
          },
          {
            "article_num": "334",
            "title": "المادة 334",
            "content": "ملغاة"
          },
          {
            "article_num": "335",
            "title": "المادة 335",
            "content": "ملغاة"
          },
          {
            "article_num": "336",
            "title": "المادة 336",
            "content": "ملغاة"
          },
          {
            "article_num": "337",
            "title": "المادة 337",
            "content": "ملغاة"
          },
          {
            "article_num": "338",
            "title": "المادة 338",
            "content": "ملغاة"
          },
          {
            "article_num": "339",
            "title": "المادة 339",
            "content": "ملغاة"
          },
          {
            "article_num": "340",
            "title": "المادة 340",
            "content": "ملغاة"
          },
          {
            "article_num": "341",
            "title": "المادة 341",
            "content": "ملغاة"
          },
          {
            "article_num": "342",
            "title": "المادة 342",
            "content": "ملغاة"
          },
          {
            "article_num": "343",
            "title": "المادة 343",
            "content": "ملغاة"
          },
          {
            "article_num": "344",
            "title": "المادة 344",
            "content": "ملغاة"
          },
          {
            "article_num": "345",
            "title": "المادة 345",
            "content": "ملغاة"
          },
          {
            "article_num": "346",
            "title": "المادة 346",
            "content": "ملغاة"
          },
          {
            "article_num": "347",
            "title": "المادة 347",
            "content": "ملغاة"
          },
          {
            "article_num": "348",
            "title": "المادة 348",
            "content": "ملغاة"
          },
          {
            "article_num": "349",
            "title": "المادة 349",
            "content": "ملغاة"
          },
          {
            "article_num": "350",
            "title": "المادة 350",
            "content": "ملغاة"
          },
          {
            "article_num": "351",
            "title": "المادة 351",
            "content": "ملغاة"
          },
          {
            "article_num": "352",
            "title": "المادة 352",
            "content": "ملغاة"
          },
          {
            "article_num": "353",
            "title": "المادة 353",
            "content": "ملغاة"
          },
          {
            "article_num": "354",
            "title": "المادة 354",
            "content": "ملغاة"
          },
          {
            "article_num": "355",
            "title": "المادة 355",
            "content": "ملغاة"
          },
          {
            "article_num": "356",
            "title": "المادة 356",
            "content": "ملغاة"
          },
          {
            "article_num": "357",
            "title": "المادة 357",
            "content": "ملغاة"
          },
          {
            "article_num": "358",
            "title": "المادة 358",
            "content": "ملغاة"
          },
          {
            "article_num": "359",
            "title": "المادة 359",
            "content": "ملغاة"
          },
          {
            "article_num": "360",
            "title": "المادة 360",
            "content": "ملغاة"
          },
          {
            "article_num": "361",
            "title": "المادة 361",
            "content": "ملغاة"
          },
          {
            "article_num": "362",
            "title": "المادة 362",
            "content": "ملغاة"
          },
          {
            "article_num": "363",
            "title": "المادة 363",
            "content": "ملغاة"
          },
          {
            "article_num": "364",
            "title": "المادة 364",
            "content": "ملغاة"
          },
          {
            "article_num": "365",
            "title": "المادة 365",
            "content": "ملغاة"
          },
          {
            "article_num": "366",
            "title": "المادة 366",
            "content": "ملغاة"
          },
          {
            "article_num": "367",
            "title": "المادة 367",
            "content": "ملغاة"
          },
          {
            "article_num": "368",
            "title": "المادة 368",
            "content": "ملغاة"
          },
          {
            "article_num": "369",
            "title": "المادة 369",
            "content": "ملغاة"
          },
          {
            "article_num": "370",
            "title": "المادة 370",
            "content": "ملغاة"
          },
          {
            "article_num": "371",
            "title": "المادة 371",
            "content": "ملغاة"
          },
          {
            "article_num": "372",
            "title": "المادة 372",
            "content": "ملغاة"
          },
          {
            "article_num": "373",
            "title": "المادة 373",
            "content": "ملغاة"
          },
          {
            "article_num": "374",
            "title": "المادة 374",
            "content": "ملغاة"
          },
          {
            "article_num": "375",
            "title": "المادة 375",
            "content": "ملغاة"
          },
          {
            "article_num": "376",
            "title": "المادة 376",
            "content": "ملغاة"
          },
          {
            "article_num": "377",
            "title": "المادة 377",
            "content": "ملغاة"
          },
          {
            "article_num": "378",
            "title": "المادة 378",
            "content": "ملغاة"
          },
          {
            "article_num": "379",
            "title": "المادة 379",
            "content": "ملغاة"
          },
          {
            "article_num": "380",
            "title": "المادة 380",
            "content": "ملغاة"
          },
          {
            "article_num": "381",
            "title": "المادة 381",
            "content": "ملغاة"
          },
          {
            "article_num": "382",
            "title": "المادة 382",
            "content": "ملغاة"
          },
          {
            "article_num": "383",
            "title": "المادة 383",
            "content": "ملغاة"
          },
          {
            "article_num": "384",
            "title": "المادة 384",
            "content": "ملغاة"
          },
          {
            "article_num": "385",
            "title": "المادة 385",
            "content": "ملغاة"
          },
          {
            "article_num": "386",
            "title": "المادة 386",
            "content": "ملغاة"
          },
          {
            "article_num": "387",
            "title": "المادة 387",
            "content": "ملغاة"
          },
          {
            "article_num": "388",
            "title": "المادة 388",
            "content": "ملغاة"
          },
          {
            "article_num": "389",
            "title": "المادة 389",
            "content": "ملغاة"
          },
          {
            "article_num": "390",
            "title": "المادة 390",
            "content": "ملغاة"
          },
          {
            "article_num": "391",
            "title": "المادة 391",
            "content": "ملغاة"
          },
          {
            "article_num": "392",
            "title": "المادة 392",
            "content": "ملغاة"
          },
          {
            "article_num": "393",
            "title": "المادة 393",
            "content": "ملغاة"
          },
          {
            "article_num": "394",
            "title": "المادة 394",
            "content": "ملغاة"
          },
          {
            "article_num": "395",
            "title": "المادة 395",
            "content": "ملغاة"
          },
          {
            "article_num": "396",
            "title": "المادة 396",
            "content": "ملغاة"
          },
          {
            "article_num": "397",
            "title": "المادة 397",
            "content": "ملغاة"
          },
          {
            "article_num": "398",
            "title": "المادة 398",
            "content": "ملغاة"
          },
          {
            "article_num": "399",
            "title": "المادة 399",
            "content": "ملغاة"
          },
          {
            "article_num": "400",
            "title": "المادة 400",
            "content": "ملغاة"
          },
          {
            "article_num": "401",
            "title": "المادة 401",
            "content": "ملغاة"
          },
          {
            "article_num": "402",
            "title": "المادة 402",
            "content": "ملغاة"
          },
          {
            "article_num": "403",
            "title": "المادة 403",
            "content": "ملغاة"
          },
          {
            "article_num": "404",
            "title": "المادة 404",
            "content": "ملغاة"
          },
          {
            "article_num": "405",
            "title": "المادة 405",
            "content": "ملغاة"
          },
          {
            "article_num": "406",
            "title": "المادة 406",
            "content": "ملغاة"
          },
          {
            "article_num": "407",
            "title": "المادة 407",
            "content": "ملغاة"
          },
          {
            "article_num": "408",
            "title": "المادة 408",
            "content": "ملغاة"
          },
          {
            "article_num": "409",
            "title": "المادة 409",
            "content": "ملغاة"
          },
          {
            "article_num": "410",
            "title": "المادة 410",
            "content": "ملغاة"
          },
          {
            "article_num": "411",
            "title": "المادة 411",
            "content": "ملغاة"
          },
          {
            "article_num": "412",
            "title": "المادة 412",
            "content": "ملغاة"
          },
          {
            "article_num": "413",
            "title": "المادة 413",
            "content": "ملغاة"
          },
          {
            "article_num": "414",
            "title": "المادة 414",
            "content": "ملغاة"
          },
          {
            "article_num": "415",
            "title": "المادة 415",
            "content": "ملغاة"
          },
          {
            "article_num": "416",
            "title": "المادة 416",
            "content": "ملغاة"
          },
          {
            "article_num": "417",
            "title": "المادة 417",
            "content": "ملغاة"
          },
          {
            "article_num": "418",
            "title": "المادة 418",
            "content": "ملغاة"
          },
          {
            "article_num": "419",
            "title": "المادة 419",
            "content": "ملغاة"
          },
          {
            "article_num": "420",
            "title": "المادة 420",
            "content": "ملغاة"
          },
          {
            "article_num": "421",
            "title": "المادة 421",
            "content": "ملغاة"
          },
          {
            "article_num": "422",
            "title": "المادة 422",
            "content": "ملغاة"
          },
          {
            "article_num": "423",
            "title": "المادة 423",
            "content": "ملغاة"
          },
          {
            "article_num": "424",
            "title": "المادة 424",
            "content": "ملغاة"
          },
          {
            "article_num": "425",
            "title": "المادة 425",
            "content": "ملغاة"
          },
          {
            "article_num": "426",
            "title": "المادة 426",
            "content": "ملغاة"
          },
          {
            "article_num": "427",
            "title": "المادة 427",
            "content": "ملغاة"
          },
          {
            "article_num": "428",
            "title": "المادة 428",
            "content": "ملغاة"
          },
          {
            "article_num": "429",
            "title": "المادة 429",
            "content": "ملغاة"
          },
          {
            "article_num": "430",
            "title": "المادة 430",
            "content": "ملغاة"
          },
          {
            "article_num": "431",
            "title": "المادة 431",
            "content": "ملغاة"
          },
          {
            "article_num": "432",
            "title": "المادة 432",
            "content": "ملغاة"
          },
          {
            "article_num": "433",
            "title": "المادة 433",
            "content": "ملغاة"
          },
          {
            "article_num": "434",
            "title": "المادة 434",
            "content": "ملغاة"
          },
          {
            "article_num": "435",
            "title": "المادة 435",
            "content": "ملغاة"
          },
          {
            "article_num": "436",
            "title": "المادة 436",
            "content": "ملغاة"
          },
          {
            "article_num": "437",
            "title": "المادة 437",
            "content": "ملغاة"
          },
          {
            "article_num": "438",
            "title": "المادة 438",
            "content": "ملغاة"
          },
          {
            "article_num": "439",
            "title": "المادة 439",
            "content": "ملغاة"
          },
          {
            "article_num": "440",
            "title": "المادة 440",
            "content": "ملغاة"
          },
          {
            "article_num": "441",
            "title": "المادة 441",
            "content": "ملغاة"
          },
          {
            "article_num": "442",
            "title": "المادة 442",
            "content": "ملغاة"
          },
          {
            "article_num": "443",
            "title": "المادة 443",
            "content": "ملغاة"
          },
          {
            "article_num": "444",
            "title": "المادة 444",
            "content": "ملغاة"
          },
          {
            "article_num": "445",
            "title": "المادة 445",
            "content": "ملغاة"
          },
          {
            "article_num": "446",
            "title": "المادة 446",
            "content": "ملغاة"
          },
          {
            "article_num": "447",
            "title": "المادة 447",
            "content": "ملغاة"
          },
          {
            "article_num": "448",
            "title": "المادة 448",
            "content": "ملغاة"
          },
          {
            "article_num": "449",
            "title": "المادة 449",
            "content": "ملغاة"
          },
          {
            "article_num": "450",
            "title": "المادة 450",
            "content": "ملغاة"
          },
          {
            "article_num": "451",
            "title": "المادة 451",
            "content": "ملغاة"
          },
          {
            "article_num": "452",
            "title": "المادة 452",
            "content": "ملغاة"
          },
          {
            "article_num": "453",
            "title": "المادة 453",
            "content": "ملغاة"
          },
          {
            "article_num": "454",
            "title": "المادة 454",
            "content": "ملغاة"
          },
          {
            "article_num": "455",
            "title": "المادة 455",
            "content": "ملغاة"
          },
          {
            "article_num": "456",
            "title": "المادة 456",
            "content": "ملغاة"
          },
          {
            "article_num": "457",
            "title": "المادة 457",
            "content": "ملغاة"
          },
          {
            "article_num": "458",
            "title": "المادة 458",
            "content": "ملغاة"
          },
          {
            "article_num": "459",
            "title": "المادة 459",
            "content": "ملغاة"
          },
          {
            "article_num": "460",
            "title": "المادة 460",
            "content": "ملغاة"
          },
          {
            "article_num": "461",
            "title": "المادة 461",
            "content": "ملغاة"
          },
          {
            "article_num": "462",
            "title": "المادة 462",
            "content": "ملغاة"
          },
          {
            "article_num": "463",
            "title": "المادة 463",
            "content": "ملغاة"
          },
          {
            "article_num": "464",
            "title": "المادة 464",
            "content": "ملغاة"
          },
          {
            "article_num": "465",
            "title": "المادة 465",
            "content": "ملغاة"
          },
          {
            "article_num": "466",
            "title": "المادة 466",
            "content": "ملغاة"
          },
          {
            "article_num": "467",
            "title": "المادة 467",
            "content": "ملغاة"
          },
          {
            "article_num": "468",
            "title": "المادة 468",
            "content": "ملغاة"
          },
          {
            "article_num": "469",
            "title": "المادة 469",
            "content": "ملغاة"
          },
          {
            "article_num": "470",
            "title": "المادة 470",
            "content": "ملغاة"
          },
          {
            "article_num": "471",
            "title": "المادة 471",
            "content": "ملغاة"
          },
          {
            "article_num": "472",
            "title": "المادة 472",
            "content": "ملغاة"
          },
          {
            "article_num": "473",
            "title": "المادة 473",
            "content": "ملغاة"
          },
          {
            "article_num": "474",
            "title": "المادة 474",
            "content": "ملغاة"
          },
          {
            "article_num": "475",
            "title": "المادة 475",
            "content": "ملغاة"
          },
          {
            "article_num": "476",
            "title": "المادة 476",
            "content": "ملغاة"
          },
          {
            "article_num": "477",
            "title": "المادة 477",
            "content": "ملغاة"
          },
          {
            "article_num": "478",
            "title": "المادة 478",
            "content": "لمجلس الوزراء  بموافقة جلالة الملك ان يصدر  الانظمة اللازمة لتنفيذ احكام هذا القانون ."
          },
          {
            "article_num": "479",
            "title": "المادة 479",
            "content": "1 - يلغى اعتباراَ من تاريخ العمل بهذا القانون :-\nأ - قانون التجارة العثماني الصادر في 8 شعبان سنة 1266 وذيله المؤرخ في 9 شوال سنة 1276 ، وقانون المعاملات الافلاسية الصادر في 21 جمادى الاخرى سنة 1323 ، وقانون الشيك الصادر في 24 جمادى الاول سنة 1332 وكافة التعديلات الطارئة عليها .\nب - قانون البوالص والشيكات الفلسطيني  والتعديلات الطارئة .\nج - قانون السماسرة الفلسطيني .\nد - قانون الافلاس الفلسطيني .\nهـ - جميع الاحكام الاخرى المخالفة لاحكام هذا القانون .\n2 - رغم الغاء القوانين المذكورة :-\nأ - تعتبر صحيحة  الدعاوى والاجراءات التي بدئ بها قبل العمل بهذا القانون والتي جرت بصورة صحيحة وفق القوانين السابقة على ان تسري بقدر الامكان احكام هذا القانون على تلك الدعاوى و الاجراءات  من المرحلة  التي وصلت اليها يوم العمل به .\nب - تخضع صحة العقود والاوراق والدفاتر التجارية التي وضعت قبل العمل  بهذا القانون الى احكام القوانين التي جرت في ظلها .\nج - لا تتأثر بهذا الالغاء الحقوق التي نشأت او الالتزامات  التي تترتب  بمقتضى القوانين الملغاة، وقبل العمل بالقانون الحالي .\nد - تسري النصوص الواردة في هذا القانون حول التقادم على كل تقادم لم يكتمل وقت العمل بالقانون  على ان النصوص الملغاة هي التي تسري على المسائل المتعلقة ببدء التقادم ووقفه وانقطاعه وذلك عن المدة السابقة على العمل بهذا القانون .\nواذا حدد هذا القانون  مدة تقادم اقصر مما كان محدداَ في القوانين الملغاة سرت المدة الجديدة  من وقت العمل بهذا القانون ولو كانت  المدة القديمة قد بدأت قبل ذلك .\nواما اذا كان الباقي من المدة التي نصت عليها القوانين الملغاة اقصر من المدة التي حددها هذا القانون فان التقادم يتم بانقضاء هذا الباقي .\nهـ - توفق اوضاع التجار ودفاترهم وسجلهم التجاري بمقتضى احكام هذا القانون والانظمة الصادرة بموجبه خلال مدة اقصاها اربعة اشهر من تاريخ العمل به  ."
          },
          {
            "article_num": "480",
            "title": "المادة 480",
            "content": "رئيس الوزراء و الوزراء مكلفون بتنفيذ أحكام هذا القانون ."
          }
        ],
        "descArticles": [
          {
            "article_number": "1",
            "title": "- المادة 1",
            "enforcement_date": "12-11-2018",
            "text": "يسمى هذا القانون ( قانون الإعسار لسنة 2018) ويعمل به بعد مرور مائة وثمانين يوما من تاريخ نشره في الجريدة الرسمية ."
          },
          {
            "article_number": "2",
            "title": "- المادة 2",
            "enforcement_date": "12-11-2018",
            "text": "يكون للكلمات والعبارات التالية حيثما وردت في هذا القانون المعاني المخصصة لها أدناه ما لم تدل القرينة على غير ذلك:-\nالإعسار: توقف المدين أو عجزه عن سداد الديون المستحقة عليه بانتظام أو عند تجاوز إجمالي الالتزامات المترتبة عليه إجمالي قيمة أمواله.\nالإعسار الوشيك: الحالة التي يُتوقع فيها أن يفقد المدين القدرة المستقبلية على سداد ديونه عند استحقاقها خلال ستة أشهر رغم قدرته الحالية على سدادها.\nالمدين: الشخص الطبيعي أو الاعتباري الذي تنطبق عليه حالات الإعسار أو الإعسار الوشيك.\nوكيل الإعسار: الشخص الطبيعي أو الاعتباري المرخص له بممارسة أعمال وكيل الإعسار المنصوص عليها في هذا القانون.\nسجل الإعسار: السجل الذي ينشأ في وزارة الصناعة والتجارة والتموين وتشهر فيه الإجراءات المتعلقة بالإعسار.\nذمة الإعسار: الأموال والحقوق المادية والمعنوية العائدة للمدين في تاريخ إشهار الإعسار أو بعده دون أن تشمل الأموال والحقوق العائدة للشخص الطبيعي المستثناة من الحجز بموجب أحكام هذا القانون.\nمركز المصالح الرئيسة: مكان إدارة مصالح المدين وممارسة نشاطاته وأعماله بشكل منتظم أو مكان التسجيل أو الموطن إذا كان المدين شخصا اعتباريا.\nتاريخ إشهار الإعسار: تاريخ صدور قرار المحكمة بإشهار الإعسار.\nالدين المحتمل: الدين المعلق على شرط أو أي سبب آخر يجعله غير مستحق في ذمة الإعسار.\nالمنشأة: المكان الذي يمارس فيه المدين نشاطاته الاقتصادية المعتادة بشكل دائم والذي تكون فيه الموارد البشرية أو البضائع أو الخدمات حسب مقتضى الحال.\nالنشاط الاقتصادي: النشاط الذي يمارسه الشخص بقصد تحقيق ربح أو مكسب بما في ذلك النشاط التجاري أو الصناعي أو الزراعي أو المهني أو الخدمي أو الحرفي.\nالإجراءات التحفظية: الإجراءات التي تتخذها المحكمة بموجب أحكام هذا القانون لتفادي هلاك الأموال الداخلة في ذمة الإعسار أو تلفها أو لحماية المصالح المشروعة للدائنين.\nأصحاب الحقوق المضمونة: الدائن صاحب الحق المضمون بحق عيني تبعي على مال منقول أو غير منقول.\nالمحكمة: محكمة البداية التي يقع ضمن اختصاصها المكاني مركز المصالح الرئيسة للمدين.\nالمراقب: مراقب عام الشركات.\nالمحكمة الأجنبية: الجهة المختصة التي تشرف على إجراءات الإعسار الأجنبية.\nالإجراءات الأجنبية: الإجراءات التي تتم في دولة أخرى بموجب التشريعات النافذة في تلك الدولة والتي تصبح بمقتضاها أموال المدين ونشاطاته تحت إشراف محكمة أجنبية أو رقابتها.\nالإجراءات الأجنبية الرئيسة: إجراءات الإعسار التي تتم في دولة أجنبية حيث يكون مركز المصالح الرئيسة للمدين.\nالإجراءات الأجنبية الثانوية: إجراءات الإعسار التي تتم في دولة أخرى يكون للمدين فيها منشأة دون أن يكون له مركز مصالح رئيسة\nوكيل الإعسار الأجنبي: الشخص المفوض بشكل دائم أو مؤقت بموجب إجراءات أجنبية بإدارة أموال المدين أو نشاطاته أو القيام بدور وكيل الإعسار وفقا الأحكام التشريعات النافذة في دولة أجنبية."
          },
          {
            "article_number": "3",
            "title": "- المادة 3",
            "enforcement_date": "12-11-2018",
            "text": "أ- تسري أحكام هذا القانون على أي شخص يمارس نشاطاً اقتصاديا بما في ذلك:-\n1- الأشخاص الاعتباريون بما في ذلك الشركات المدنية والشركات التي تملكها الحكومة.\n2- التجار أصحاب المؤسسات الفردية.\n3- أصحاب المهن المسجلون والمرخص لهم بالعمل بموجب أحكام التشريعات النافذة.\nب- لا تسري أحكام هذا القانون على :-\n1- البنوك.\n2- شركات التأمين.\n3- الجمعيات والنوادي ما لم يقرر مجلس الوزراء إخضاعها لأحكام هذا القانون .\n4 - الأشخاص الطبيعيون الذين يخضعون لأحكام القانون المدني باستثناء ما ورد في البند (3) من الفقرة (أ) من هذه المادة.\n5- الوزارات والدوائر الحكومية و المؤسسات الرسمية العامة والمؤسسات العامة .\n6- البلديات.\nج- لا تسري أحكام هذا القانون على إجراءات التصفية التي تتم وفقا لأحكام قانون الشركات لأسباب لا تتعلق بالإعسار .\nد- لا تسري أحكام هذا القانون على إجراءات الإفلاس او التصفية التي بدأت قبل نفاذ أحكامه."
          },
          {
            "article_number": "4",
            "title": "- المادة 4",
            "enforcement_date": "12-11-2018",
            "text": "لغايات تطبيق أحكام هذا القانون يعتبر كل من الأشخاص التالية ذا صلة بالمدين إذا كان المدين:-\nأ- شخصا طبيعيا:-\n1- الزوج والأقارب حتى الدرجة الرابعة والأشخاص الذين تقتضي طبيعة عملهم الاطلاع على الوضع المالي للمدين بمن في ذلك المدير المالي والمدقق الداخلي والمدقق الخارجي.\n2- لغايات هذا القانون تعتبر الرابطة الزوجية قائمة ولو تم الزواج بعد إتمام التصرف أو انتهت الرابطة الزوجية خلال السنة السابقة لذلك التصرف.\nب- شخصا اعتباريا:-\n1- حليف الشخص الاعتباري الذي يسيطر على شخص اعتباري آخر أو المسيطر عليه من قبل ذلك الشخص أو يسيطر عليهما معا شخص اعتباري ثالث.\n2- أعضاء مجلس الإدارة والإدارة التنفيذية العليا للشخص الاعتباري.\n3- أعضاء مجلس الإدارة أو هيئة المديرين والإدارة التنفيذية العليا لحليف الشخص الاعتباري.\n4- أي شخص يمتلك نسبة (5 %) أو أكثر من أسهم الشركة المساهمة العامة أو أيا من الشركات الحليفة .\n5- أقارب وشركاء الجهات المشار إليها في البنود (1) و (2) و(3) و(4) .\n6- صناديق الادخار للعاملين لدى الشخص الاعتباري.\n7- المشاريع والمنشآت المشتركة والائتلافات للشخص الاعتباري مع أي جهة أخرى.\n8- الشركات التي تكون لأعضاء مجلس الإدارة أو هيئة المديرين أو الإدارة التنفيذية العليا وأقاربهم القدرة المباشرة أو غير المباشرة على ممارسة تأثير فعال على أعمالها وقراراتها.\n9- الشخص الذي يطلع على المعلومات الداخلية المتعلقة بالوضع المالي للمدين بحكم منصبه أو وظيفته بمن في ذلك رئيس وأعضاء مجلس الإدارة والمدير العام والمدير المالي والمدقق الداخلي والمدقق الخارجي وممثل الشخص الاعتباري، وأقرباء الجهات المشار إليها حتى الدرجة الثالثة.\n10- أي شخص طبيعي يكون مسؤولا في أمواله الخاصة عن التزامات المدين."
          },
          {
            "article_number": "5",
            "title": "- المادة 5",
            "enforcement_date": "12-11-2018",
            "text": "مع مراعاة الأحكام المنصوص عليها في الفصل السابع من هذا القانون، تقسم إجراءات الإعسار الى المراحل التالية :-\nأ- المرحلة التمهيدية و تبدأ من تاريخ صدور قرار المحكمة بإشهار الإعسار وتخصص لحصر ذمة الإعسار ودائني المدين وجمع المعلومات المتعلقة بأعماله وتبويبها وتحليلها للتوصل لأسباب الإعسار ومدى قابلية أعماله للاستمرار.\nب- مرحلة إعادة التنظيم وهي المرحلة التي تلي المرحلة التمهيدية مباشرة ، ويتم خلالها التوصل لاتفاق بين المدين ودائنيه على خطة إعادة التنظيم ما لم يقدم طلب تصفية قبل البدء في هذه المرحلة .\nج- مرحلة التصفية وتخصص لتصفية أموال المدين وتبدأ عند تعذر إعادة التنظيم لعدم إمكانية استمرار أعمال المدين، أو تعذر الموافقة على خطة إعادة التنظيم أو تعذر تنفيذها بعد الموافقة عليها ."
          },
          {
            "article_number": "6",
            "title": "- المادة 6",
            "enforcement_date": "12-11-2018",
            "text": "أ - للمدين و لأي من دائنيه وللمراقب إذا كان المدين شركة، أن يتقدم للمحكمة بطلب إشهار الإعسار، شريطة مراعاة الاجراءات المنصوص عليها في هذا القانون و تعطى الأولوية للبت في الطلب المقدم من المدين.\nب- يسمع طلب إشهار الإعسار المقدم من المدين في حال الإعسار الفعلي والإعسار الوشيك بينما لا يسمع الطلب المقدم من المراقب ودائني المدين إلا في حال الإعسار الفعلي."
          },
          {
            "article_number": "7",
            "title": "- المادة 7",
            "enforcement_date": "12-11-2018",
            "text": "أ - على المدين وأي من الأشخاص الذين يتولون إدارته إذا كان شخصا اعتباريا ولولم يحصل على موافقة الشركاء والمساهمين أن يتقدم بطلب إشهار الإعسار خلال مدة شهرين من تاريخ علمه الفعلي أو المفترض بأنه معسر.\nب- لا تسري المدة المنصوص عليها في الفقرة (أ) من هذه المادة على طلب إشهار الإعسار الوشيك .\nج- يكون الأشخاص الواردون في الفقرة (أ) من هذه المادة مسؤولين شخصيا عن الضرر الناجم عن الإخلال بأحكام هذه المادة و للمحكمة في هذه الحالة أن تصدر قرارا بمنع المخالف من ممارسة أي نشاط اقتصادي لمدة لا تقل عن سنة ولا تزيد على خمس سنوات."
          },
          {
            "article_number": "8",
            "title": "- المادة 8",
            "enforcement_date": "12-11-2018",
            "text": "أ - على المدين تضمين طلب إشهار الإعسار إقرارا منه بأنه دخل في مرحلة الإعسار الوشيك أو الإعسار الفعلي حسب مقتضى الحال.\nب- ترفق بالطلب البينات التالية:-\n1- تقرير يتضمن أسباب الإعسار وتحليلا لمستقبل النشاط الاقتصادي.\n2- شهادة صادرة عن جهة تسجيل المدين تبين تاريخ تسجيله وتسلسل أي تغييرات حاصلة عليه.\n3- القيود المالية والمحاسبية للمدين بما في ذلك الميزانية والبيانات المالية أو الدفاتر التجارية للسنوات المالية الثلاث التي تسبق تقديم الطلب.\n4- كشف بالأموال المنقولة وغير المنقولة العائدة للمدين مع بيان قيمة كل منها، وموقعها والمعلومات المتعلقة بها وفقا للسجلات الرسمية وما إذا كانت هذه الأموال خاضعة لإجراءات تنفيذ عليها أو موضوعة تأمينا لدين أو انها موضوع حق امتياز مع بيان قيمة الديون المترتبة عليها.\n5. قائمة بدائني المدين تتضمن اسم كل منهم وعنوانه، إن وجد، ومبلغ دينه وأصل ذلك الدين وتاريخ نشأته واستحقاقه.\n6 - قائمة بمديني المدين تتضمن اسم كل منهم وعنوانه، إن وجد، ومبلغ الدين المستحق له وأصل ذلك الدين وتاريخ نشأته واستحقاقه.\n7- كشف بالإجراءات القضائية المقامة من المدين أو عليه.\n8- أي بينات أخرى متعلقة بالطلب."
          },
          {
            "article_number": "9",
            "title": "- المادة 9",
            "enforcement_date": "12-11-2018",
            "text": "أ- إذا وجدت المحكمة أن الطلب موافق للشروط المنصوص عليها في المواد (6) و (7) و (8) من هذا القانون وثبت لها وفقا للبينات المرفقة به أن المستدعي معسر فتصدر قرارا بإشهار إعسار المدين خلال مدة ثلاثين يوما من تاريخ تقديم الطلب دون الحاجة لاتخاذ أي إجراءات أخرى.\nب- إذا وجدت المحكمة أن البينات المقدمة من المدين في الطلب مخالفة لأحكام المادة (8) من هذا القانون فتمنح المدين مهلة خمسة عشر يوما لاستكمالها وإذا لم يمتثل المدين لأمرها فتقرر رد الطلب."
          },
          {
            "article_number": "10",
            "title": "- المادة 10",
            "enforcement_date": "12-11-2018",
            "text": "أ- على أي دائن يتقدم بطلب إشهار الإعسار في مواجهة مدين أن يرفق بطلبه بينة على وجود دين له في ذمة المدين معين المقدار ومستحق الأداء وغير معلق على شرط\nب. إذا كان الطلب مقدما من دائن المدين أو من المراقب فعلى المستدعي أن يثبت أن المدين في حالة إعسار فعلي .\nج- يعتبر دليلا على الإعسار الفعلي ما يلي:-\n1- اذا باشر الدائن المستدعي أو أي من دائني المدين إجراءات التنفيذ على المدين بموجب أحكام قانون التنفيذ ولم يتمكن من تحصيل حقوقه من المدين.\n2- إلقاء الحجز التنفيذي على كامل أموال المدين.\n3- إذا هرب المدين أمواله أو باعها بغبن فاحش.\n4- إذا كان المدين شخصا طبيعيا وأصبح مجهول مكان الإقامة أو أنه أغلق مركز المصالح الرئيسة له إذا كان شخصا اعتباريا.\n5. صدور قرار من المحكمة يقضي بالاعتراف بإجراءات إعسار أجنبية رئيسة.\nد- للمدين دحض أي من الحالات المنصوص عليها في الفقرة (ج) من هذه المادة وإثبات قدرته على السداد وأن ذمته غير مشغولة للدائن المستدعي بدين مستحق الأداء."
          },
          {
            "article_number": "11",
            "title": "- المادة 11",
            "enforcement_date": "12-11-2018",
            "text": "أ. إذا وجدت المحكمة أن طلب إشهار الإعسار المقدم من الدائنين او المراقب موافقا للشروط المنصوص عليها في المادة (10) من هذا القانون فتتولى تبليغه للمدين مع حافظة المستندات المرفقة به خلال مدة خمسة أيام من تاريخ تقديمه.\nب- للمدين أن يعترض على الطلب خلال مدة عشرة أيام من اليوم التالي لتاريخ تبلغه على أن يرفق باعتراضه البينات اللازمة لإثبات دفوعه وإذا لم يعترض المدين ورأت المحكمة أن الشروط المنصوص عليها في هذا القانون متحققة فتصدر قرارا بإشهار الإعسار خلال مدة خمسة عشر يوما من انتهاء المدة المنصوص عليها في هذه الفقرة."
          },
          {
            "article_number": "12",
            "title": "- المادة 12",
            "enforcement_date": "12-11-2018",
            "text": "أ- على المحكمة وخلال مدة خمسة أيام من تاريخ تقديم الاعتراض المنصوص عليه في الفقرة (ب) من المادة (11) من هذا القانون أن تقرر ما يلي:-\n1- تعيين موعد للنظر في الطلب والاعتراض على أن لا يتجاوز مدة خمسة عشر يوما من تاريخ تقديم الاعتراض على الطلب .\n2- دعوة المدين والدائنين الذين قدموا طلب إشهار الإعسار للمحاكمة وللمحكمة أن تستمع لأقوال أي من الخصوم دون حضور الخصم الآخر، إذا رأت ذلك مناسبا.\n3- للمحكمة من تلقاء ذاتها أو بناء على طلب أحد الخصوم أن تعين خبيرا أو أكثر لبيان رأيه في مدى تحقق أسباب إشهار الإعسار.\n4- للمحكمة من تلقاء ذاتها أو بناء على طلب أي من الدائنين اتخاذ إجراءات تحفظية للمحافظة على قيمة أموال الإعسار وحماية حقوق الأطراف جميعهم أو أن تحد من صلاحيات المدين في ممارسة نشاطه الاقتصادي.\nب- تصدر المحكمة قرارها في الطلب بصفة الاستعجال وفي الأحوال جميعها خلال مدة عشرة أيام من تاريخ آخر جلسة و خلال مدة خمسة عشر يوما من تاريخ تقديم الاعتراض من المدين في حال عدم تعيين جلسات."
          },
          {
            "article_number": "13",
            "title": "- المادة 13",
            "enforcement_date": "12-11-2018",
            "text": "تنظر المحكمة في طلب إشهار الإعسار تدقيقاً و إذا توافرت الشروط المنصوص عليها في المواد السابقة كافة تصدر المحكمة قرارا بإشهار الإعسار على أن يتضمن القرار ما يلي:-\nأ- المعلومات الشخصية والتجارية الخاصة بأطراف الطلب بما في ذلك موطن كل منهم.\nب- اذا كان الطلب مقدماً من دائني المدين أو المراقب فيجب أن يتضمن القرار إلزام المدين بتقديم الوثائق المنصوص عليها في المادة (8) من هذا القانون خلال مدة عشرة أيام من تاريخ صدور قرار إشهار الإعسار.\nج- تحديد صلاحيات المدين في إدارة أمواله والتصرف فيها وإذا قررت المحكمة فرض قيود على المدين في إدارة ذمة الإعسار أو التصرف فيها فيشتمل القرار على أمر لمديني المدين بسداد أي التزامات مستحقة للمدين لوكيل الإعسار.\nد- تعيين وكيل الإعسار مع بيان اسمه ورقمه الوطني ورقم رخصة المزاولة، وعنوانه للاتصال والتبليغ وتحديد صلاحياته في إدارة ذمة الإعسار والتصرف فيها.\nه- أي إجراءات تحفظية تتخذها المحكمة لحماية ذمة الإعسار الى حين تولي وكيل الإعسار مهامه.\nو- دعوة دائني المدين للتقدم بمطالباتهم لوكيل الإعسار خلال مدة ثلاثين يوما من تاريخ نشر قرار إشهار الإعسار في الجريدة الرسمية وفقا لأحكام هذا القانون."
          },
          {
            "article_number": "14",
            "title": "- المادة 14",
            "enforcement_date": "12-11-2018",
            "text": "أ- يتولى وكيل الإعسار خلال مدة لا تتجاوز خمسة أيام من تاريخ صدور قرار إشهار الإعسار تبليغ الدائنين المسجلين في قيود وسجلات المدين و دعوتهم للتقدم بمطالباتهم وفقا للإجراءات المنصوص عليها في هذا القانون.\nب- يتولى وكيل الإعسار تبليغ قرار إشهار الإعسار لدائرة ضريبة الدخل والمبيعات والمؤسسة العامة للضمان الاجتماعي وللجهة المسجل لديها المدين ولممثل العمال إن وجد ."
          },
          {
            "article_number": "15",
            "title": "- المادة 15",
            "enforcement_date": "12-11-2018",
            "text": "أ- يكون القرار الصادر عن المحكمة بإشهار الإعسار قابلا للاستئناف لدى محكمة الاستئناف المختصة خلال مدة عشرة أيام من تاريخ صدوره أو تبليغه حسب مقتضى الحال.\nب. لا يوقف استئناف قرار إشهار الإعسار إجراءات الإعسار ولمحكمة الاستئناف اتخاذ أي من الإجراءات التحفظية التي تراها مناسبة."
          },
          {
            "article_number": "16",
            "title": "- المادة 16",
            "enforcement_date": "12-11-2018",
            "text": "أ-1- يُنشر قرار إشهار الإعسار في الجريدة الرسمية مع بيانات المدين والقيود الواردة على صلاحياته في إدارة أمواله والتصرف فيها، وتحديد اسم وكيل الإعسار مع الطلب من الدائنين التقدم بمطالباتهم ويعتبر قرار الإشهار نافذا من تاريخ هذا النشر.\n2- تلزم المحكمة المدين أو وكيل الإعسار بالإعلان عن قرار إشهار الإعسار عن طريق نشر إعلان في صحيفة يومية محلية أو صحيفة صادرة في أي دولة أخرى يكون للمدين فيها نشاط اقتصادي و بأي طريقة أخرى تراها المحكمة مناسبة.\nب- يُسجل قرار إشهار الإعسار في سجل الشركات لدى دائرة مراقبة الشركات وفي سجل الإعسار وفي أي سجل خاص بأموال المدين.\nج- ينشر قرار إشهار الإعسار على الموقع الإلكتروني للمدين، إن وجد."
          },
          {
            "article_number": "17",
            "title": "- المادة 17",
            "enforcement_date": "12-11-2018",
            "text": "أ- اذا كان طلب إشهار الإعسار مقدما من المدين يحتفظ بصلاحية إدارة اعماله المعتادة تحت إشراف وكيل الإعسار.\nب- اذا كان الطلب مقدما من الدائنين أو المراقب فتعلًق صلاحيات المدين في إدارة أموال ذمة الإعسار والتصرف فيها، ويقوم وكيل الإعسار بممارسة هذه الصلاحيات في حدود تسيير الأعمال المعتادة.\nج- لدائني المدين ولوكيل الإعسار، في أي وقت بعد إشهار الإعسار ولأسباب مبررة، أن يطلبوا من المحكمة أن تقرر وقف صلاحية المدين في إدارة ذمة الإعسار والتصرف فيها، أو أن تبقيها في يده إذا ثبت أن ذلك يحقق مصلحة النشاط الاقتصادي ويحمي دائني الإعسار.\nد- للمدين الذي احتفظ بحق إدارة أمواله متابعة أي إجراءات قضائية منظورة كمدع أو مدعى علية بعد إشهار الإعسار على أنه لا يحق له إسقاط تلك الإجراءات بشكل اختياري أو الإقرار أو الموافقة على نتيجتها إلا بموافقة وكيل الإعسار.\nهـ - إذا صدر قرار بتجريد المدين من صلاحية إدارة ذمة الإعسار والتصرف فيها فيحل وكيل الإعسار محل المدين سواء بصفته مدعيا أو مدعى عليه في أي إجراءات قضائية مقامة قبل إشهار الإعسار.\nو - إذا تولى وكيل الإعسار إدارة أعمال المدين فيكون مسؤولا عن القيام بالإجراءات اللازمة لضمان استمرار الاعمال المعتادة للمدين.\nز- للمحكمة بناء على طلب المدين أو وكيل الإعسار أن تقرر تعليق النشاط الاقتصادي كليا أو جزئيا بناء على مبررات موضوعية وبعد الاستماع لأقوال المدين ووكيل الإعسار وممثلي العاملين لدى المدين .\nح- لا تحول أحكام هذه المادة دون حق المدين في توكيل محام للحفاظ على حقوقه المقررة وفقا لأحكام هذا القانون ."
          },
          {
            "article_number": "18",
            "title": "- المادة 18",
            "enforcement_date": "12-11-2018",
            "text": "أ- للمحكمة بناء على طلب وكيل الإعسار، أن تقرر عدم نفاذ أي تصرف قام به المدين خلافا لأحكام المادة (17) من هذا القانون، على أنه يجوز لوكيل الإعسار إجازة أي تصرف أدى لزيادة فعلية في قيمة ذمة الإعسار أو أثر إيجابيا على الدائنين.\nب- يخضع طلب عدم نفاذ التصرفات المنصوص عليه في الفقرة (أ) من هذه المادة لإجراءات الدعاوى المستعجلة المنصوص عليها في قانون أصول المحاكمات المدنية."
          },
          {
            "article_number": "19",
            "title": "- المادة 19",
            "enforcement_date": "12-11-2018",
            "text": "لا يجوز للمدين أو وكيل الإعسار بيع أموال ذمة الإعسار أو التصرف فيها خلال المرحلة التمهيدية، ويستثنى من ذلك ما يلي:-\nأ- التصرفات الجارية ضمن العمل المعتاد.\nب- بيع الأموال التي تعتبر ضرورية لاستمرار النشاط الاقتصادي أو للحصول على السيولة اللازمة لاستمراره في حال تعذر الحصول على الائتمان.\nج- بيع الأموال التي لا تعتبر ضرورية لاستمرار النشاط الاقتصادي إذا جرى بيعها بسعر السوق وإذا كانت أموالا غير منقولة يجب أن لا يقل ثمن بيعها عن (90%) من ثمن المثل.\nد- يجوز بيع جزء من النشاط الاقتصادي في أي وقت خلال المرحلة التمهيدية شريطة مراعاة ما يلي:-\n1- أن يكون من غير المحتمل أن يؤثر البيع سلبا على فرص إعادة تنظيم باقي النشاطات وهيكلة النشاط الاقتصادي بشكل جوهري.\n2- أن يكون السعر المعروض مساويا لسعر السوق.\nهـ - باستثناء ما ورد في الفقرة (أ) من هذه المادة يجب الحصول على موافقة مسبقة من المحكمة على إجراء التصرفات المنصوص عليها في هذه المادة وللمحكمة أن تستمع لأقوال لجنة الدائنين وممثلي العاملين لدى المدين."
          },
          {
            "article_number": "20",
            "title": "- المادة 20",
            "enforcement_date": "12-11-2018",
            "text": "على المدين أو أي شخص يتولى إدارته، إذا كان شخصا اعتباريا، التعاون في أي شأن لازم لسير إجراءات الإعسار بما في ذلك تزويد المحكمة ووكيل الإعسار بالمعلومات والإيضاحات التي يطلبونها."
          },
          {
            "article_number": "21",
            "title": "- المادة 21",
            "enforcement_date": "12-11-2018",
            "text": "أ- لا تسمع أي دعوى ضد المدين بعد إشهار الإعسار وعلى أي شخص يدعي وجود دين له على المدين أن يسجل مطالبته وفقا للإجراءات المنصوص عليها في هذا القانون\nب- تستمر المحاكم وهيئات التحكيم المختصة بالنظر في الدعاوى المقامة على المدين إلى حين صدور أحكام فيها.\nج - على الرغم مما ورد في الفقرة (ب) من هذه المادة، لوكيل الإعسار أن يطلب من المحكمة إحالة أي دعوى منظورة لدى محكمة اخرى سواء أكان المدين مدعيا أم مدعى عليه اليها إذا كانت قيمة المطالبة في تلك الدعوى أو طبيعتها تؤثر بشكل جوهري على سير إجراءات الإعسار وفي الأحوال جميعها إذا كانت قيمة الدعوى تتجاوز (20%) من إجمالي ديون المدين."
          },
          {
            "article_number": "22",
            "title": "- المادة 22",
            "enforcement_date": "12-11-2018",
            "text": "أ- لا يجوز التنفيذ على أموال المدين بعد إشهار الإعسار وتوقف إجراءات التنفيذ التي بدأت قبل إشهار الإعسار وعلى المحكوم له أن يسجل مطالبته من خلال إجراءات الإعسار ويلتزم وكيل الإعسار بإدراج الدين تلقائيا في قائمة الدائنين دون أن يعد ذلك تنازلا عن حقه في استئناف قرار الحكم وفقا لأحكام التشريعات النافذة.\nب- لا يجوز إلقاء الحجز على أي من أموال المدين أو حبسها لاستيفاء أي دين عليه مهما كان أصله وطبيعته بما في ذلك الديون المستحقة للخزينة بعد إشهار الإعسار.\nج-على الرغم مما ورد في الفقرتين (أ) و(ب) من هذه المادة لأصحاب الحقوق المضمونة التنفيذ على ضماناتهم التي لا يؤثر التنفيذ عليها في استمرار النشاط الاقتصادي للمدين على أن يتم تسليم حصيلة التنفيذ الى وكيل الإعسار ليتم توزيعها وفقا لأحكام هذا القانون .\nد. يسري حظر التنفيذ والحجز المنصوص عليه في هذه المادة لمدة ستة أشهر من تاريخ إشهار الإعسار أو الى حين الموافقة على خطة إعادة التنظيم أيهما أسبق."
          },
          {
            "article_number": "23",
            "title": "- المادة 23",
            "enforcement_date": "12-11-2018",
            "text": "لا يؤثر إشهار الإعسار على اتفاقيات الوساطة والتحكيم التي يكون المدين طرفا فيها على أنه يحق للمحكمة تعليق سريان هذه الاتفاقيات إذا وجدت أنها تؤثر سلبا على سير إجراءات الإعسار."
          },
          {
            "article_number": "24",
            "title": "- المادة 24",
            "enforcement_date": "12-11-2018",
            "text": "لا يؤثر إشهار الإعسار على حق دائن المدين في إجراء التقاص بين الديون المستحقة عليه والديون التي كانت مستحقة له لدى المدين قبل تاريخ إشهار الإعسار."
          },
          {
            "article_number": "25",
            "title": "- المادة 25",
            "enforcement_date": "12-11-2018",
            "text": "أ- يتوقف احتساب الفوائد وغرامات التأخير على ديون الإعسار من تاريخ إشهار الإعسار.\nب- لا تسري أحكام الفقرة (أ) من هذه المادة على الفوائد المستحقة على أجور العاملين بحيث تتحقق عليها فائدة تحتسب على أساس معدل أعلى فائدة تدفعها البنوك على الودائع بتاريخ إشهار الإعسار."
          },
          {
            "article_number": "26",
            "title": "- المادة 26",
            "enforcement_date": "12-11-2018",
            "text": "يترتب على إشهار الإعسار وقف مرور الزمن المانع من سماع الدعاوى للمطالبة بحقوق دائني المدين ولا يسري حكم هذه المادة على الدعاوى في مواجهة كفلاء المدين والمدينين الملتزمين بالتكافل والتضامن معه."
          },
          {
            "article_number": "27",
            "title": "- المادة 27",
            "enforcement_date": "12-11-2018",
            "text": "أ- لا يؤثر إشهار الإعسار على استمرار العقود الجاري تنفيذها ولغايات هذا القانون تعني عبارة العقد الجاري تنفيذه بأنه العقد الذي لم يستكمل المدين ولا الطرف الآخر تنفيذه بتاريخ إشهار الإعسار.\nب. 1- لوكيل الإعسار أو للمدين بإشراف وكيل الإعسار حسب مقتضى الحال ان يستمر في تنفيذ العقد الجاري تنفيذه وأن يطالب الطرف الأخر بتنفيذ التزاماته بالكامل.\n2- للطرف الآخر أن يطلب من وكيل الإعسار أو من المدين بإشراف وكيل الإعسار أن يتخذ قرارا يتعلق برغبته في الاستمرار في تنفيذ العقد خلال مدة خمسة أيام من تاريخ تبلغ الطلب وإلا سقط الحق في ذلك.\nج- لوكيل الإعسار أو للمدين بإشراف وكيل الإعسار حسب مقتضى الحال أن يطلب إنهاء العقد الجاري تنفيذه إذا كان ذلك يحقق مصلحة لإجراءات الإعسار وفي هذه الحالة يسقط التزام الطرفين بتنفيذ باقي الالتزامات بموجبه و للطرف الآخر المطالبة بالضرر الناشئ عن ذلك وفق شروط العقد وتعتبر المطالبة بالضرر دين إعسار غير مضمون."
          },
          {
            "article_number": "28",
            "title": "- المادة 28",
            "enforcement_date": "12-11-2018",
            "text": "يقع باطلا كل شرط في عقد يكون المدين طرفا فيه إذا منح الطرف الآخر حق إنهاء ذلك العقد أو نص على انهائه تلقائيا في حال إشهار إعسار المدين أو ما يماثله من إجراءات."
          },
          {
            "article_number": "29",
            "title": "- المادة 29",
            "enforcement_date": "12-11-2018",
            "text": "أ. لوكيل الإعسار أو للمدين بإشراف وكيل الإعسار أن يطلب فسخ عقد البيع الذي أبرمه قبل إشهار الإعسار شريطة أن لا يكون قد تم تسليم المبيع أو تسديد الثمن.\nب- للبائع الذي لم يقبض الثمن المتفق عليه أن يمتنع عن تسليم المبيع الى حين قيام المدين بسداد الثمن أو الالتزام بأحكام العقد المبرم معه .\nج- إذا قبض البائع جزءا من ثمن المبيع فلا يحق له الاحتفاظ بالبضائع التي لم يستوف ثمنها أو استرداد تلك البضائع دون غيرها."
          },
          {
            "article_number": "30",
            "title": "- المادة 30",
            "enforcement_date": "12-11-2018",
            "text": "أ. على الرغم مما ورد في أي تشريع آخر ومع مراعاة أحكام الفقرة (د) من هذه المادة لا يحق لأي مؤجر إنهاء عقد إيجار الموقع الذي يشغله المدين نتيجة لإشهار الإعسار ولوكيل الإعسار أو للمدين بإشراف وكيل الإعسار إنهاء أي عقد إيجار قبل انتهاء مدته إذا كان ذلك يحقق مصلحة لإجراءات الإعسار وفي هذه الحالة يترتب على المدين أداء الأجور المستحقة حتى تاريخ إخلاء المأجور.\nب- على وكيل الإعسار أو المدين باشراف وكيل الإعسار حسب مقتضى الحال أن يبلغ المؤجر برغبته إما في إنهاء عقد الإيجار أو الاستمرار في تنفيذه لمدة محددة وإذا استمر تنفيذ عقد الإيجار فتعتبر بدلات الإجارة المستحقة بعد الاستمرار ديونا في مواجهة إجراءات الإعسار وتسدد عند استحقاقها بموجب أحكام هذا القانون أما المبالغ المستحقة قبل إشهار الإعسار فتعتبر ديونا في مواجهة ذمة الإعسار.\nج- تسري أحكام المادة (22) من هذا القانون على أي إجراءات قام بها المؤجر للتنفيذ على أموال المدين لتحصيل بدلات الإجارة التي استحقت قبل إشهار الإعسار بما في ذلك الإجراءات التي تمت على عين المأجور.\nد- تطبق أحكام هذه المادة على الحالات التي تكون فيها الأموال المنقولة وغير المنقولة المستأجرة لازمة لاستمرار العمل أو للسير بإجراءات الإعسار وبخلاف ذلك فللمؤجر إنهاء العقد ما لم يحصل على ضمانات كافية لاستيفاء بدلات الإيجار."
          },
          {
            "article_number": "31",
            "title": "- المادة 31",
            "enforcement_date": "12-11-2018",
            "text": "أ. لا يؤثر إشهار الإعسار على عقود العمل السارية المفعول.\nب- على الرغم مما ورد في أي تشريع آخر لوكيل الإعسار أو للمدين بإشراف وكيل الإعسار أن يطلب من المحكمة تعديل عقود العمل أو إنهاءها على أن تقرر المحكمة تعديل تلك العقود أو إنهاءها بعد الاستماع لرأي العمال او ممثليهم."
          },
          {
            "article_number": "32",
            "title": "- المادة 32",
            "enforcement_date": "12-11-2018",
            "text": "أ- مع مراعاة أحكام التشريعات النافذة لا يرتب إشهار الإعسار انتهاء العقود الإدارية أو الرخص أو حقوق الامتياز بشكل تلقائي إلا أنه يحق للإدارة المتعاقدة مع المدين إنهاء العقد أو حق الامتياز أو إلغاء الرخصة بناء على أسباب موضوعية تدعو للاعتقاد بأن هناك مخاطر تتعلق بعدم تنفيذ العقد ولا يعتبر مجرد إشهار الإعسار سببا كافيا لإنهاء العقد طالما استمر النشاط الاقتصادي للمدين\nب- إذا تعلق العقد بإدارة مرفق عام أو تقديم خدمة عامة أساسية فللإدارة اتخاذ أي إجراءات ضرورية لضمان استمرار أداء الخدمة."
          },
          {
            "article_number": "33",
            "title": "- المادة 33",
            "enforcement_date": "12-11-2018",
            "text": "أ- تكون التصرفات التي يبرمها المدين خلال السنة السابقة لتاريخ إشهار الإعسار غير نافذة إذا ألحقت ضررا بذمة الإعسار أو منحت معاملة تفضيلية غير مبررة لأي من دائني المدين ولوكيل الإعسار المطالبة بعدم نفاذها.\nب- 1- يعتبر الضرر بذمة الإعسار متحققا إذا أبرم المدين تصرفا يحقق له عائدا أقل بكثير من البدل الذي تحقق للطرف الآخر.\n2- يعتبر تصرف المدين تفضيليا غير مبرر إذا قام المدين بعمل من شأنه أن يجعل احد الدائنين في وضع أفضل من غيره من الدائنين في إجراءات الإعسار.\nج- على وكيل الإعسار أن يثبت وقوع الضرر بذمة الإعسار من المدين وتعتبر الحالات التالية ضررا واقعا على ذمة الإعسار:-\n1- الهبة أو أي تصرف بدون عوض\n2- سداد التزام غير مضمون وغير مستحق الأداء قبل تاريخ إشهار الإعسار.\n3- إبرام تصرفات لصالح أحد الأشخاص ذوي الصلة به.\n4 - منح ضمانات لدين سابق أو دين جديد حل محل دين سابق إذا كان الدين السابق غير مضمون أو مضمون بضمانة أقل قيمة من الضمانات الممنوحة.\n5- سداد دين مضمون غير مستحق الأداء قبل إشهار الإعسار.\nد. تعتبر الحالات الواردة في البندين (1) و (2) من الفقرة (ج) من هذه المادة غير قابلة لإثبات العكس، على أن للمدين إثبات أن التصرفات المنصوص عليها في البنود (3) و (4) و( 5) من الفقرة (ج) من هذه المادة لم تلحق ضررا بذمة الإعسار.\nهـ- على الرغم مما ورد في أحكام الفقرة (أ) من هذه المادة لا يجوز الحكم بعدم نفاذ التصرفات التالية :-\n1- التصرفات التي يبرمها المدين بحسن نية، بعد إجراء تسوية للديون مع دائنيه جميعهم لغايات تسيير أعماله مع وجود ما يدفع للاعتقاد بأن التصرف سيعود بالنفع على أعمال المدين.\n2- التصرفات التي يبرمها المدين في سياق أعماله المعتادة.\n3- الكفالات وحقوق الضمان الخاضعة للحماية بموجب القواعد الخاصة التي تسري على العقود المالية."
          },
          {
            "article_number": "34",
            "title": "- المادة 34",
            "enforcement_date": "12-11-2018",
            "text": "أ. يتولى وكيل الإعسار حق إقامة دعوى عدم نفاذ التصرف خلال إجراءات الإعسار.\nب- على الرغم مما ورد في الفقرة (أ) من هذه المادة، للدائنين إشعار وكيل الإعسار بوجود تصرف من التصرفات المنصوص عليها في المادة (33) من هذا القانون فإذا لم يقم دعوى عدم نفاذ التصرف خلال مدة شهرين من تاريخ إشعاره فللدائن إقامة الدعوى على نفقته ومسؤوليته.\nج- تقام دعوى عدم نفاذ التصرف على المدين و أطراف التصرف وإذا انتقل المال للغير أو أصبح تحت حيازته فيتوجب اختصامه.\nد- تختص المحكمة بالنظر في دعاوى عدم نفاذ التصرف وتخضع هذه الدعاوى للإجراءات المستعجلة المنصوص عليها في قانون أصول المحاكمات المدنية وعلى المحكمة البت فيها خلال مدة لا تتجاوز ستة اشهر ."
          },
          {
            "article_number": "35",
            "title": "- المادة 35",
            "enforcement_date": "12-11-2018",
            "text": "أ. يتضمن القرار الصادر عن المحكمة بعدم نفاذ التصرف اتخاذ الإجراءات اللازمة لإعادة ذمة الإعسار وإعادة الحال إلى ما كانت عليه قبل التصرف.\nب- إذا نتج عن التصرف الذي صدر القرار بعدم نفاذه انتقال حق أو مال لطرف آخر حسن النية فتحكم المحكمة على ذلك الطرف بدفع قيمة الحق أو المال مقدرا بتاريخ إجراء التصرف إضافة الى الفائدة التي تحددها المحكمة.\nج- يعتبر حق الطرف الآخر في استرداد ما دفعه للمدين دينا في مواجهة إجراءات الإعسار ما لم يكن ذلك الطرف قد تصرف بسوء نية وفي هذه الحالة يعتبر دينه من الديون الأدني في مرتبة الأولوية.\nد. يكون القرار الصادر بعدم نفاذ أي تصرف قابلا للاستئناف لدى محكمة الاستئناف المختصة خلال مدة خمسة عشر يوما من تاريخ صدوره أو من تاريخ تبلغه حسب مقتضى الحال ويكون قرار محكمة الاستئناف قطعيا على أن لا يترتب على ذلك تعليق إجراءات الإعسار."
          },
          {
            "article_number": "36",
            "title": "- المادة 36",
            "enforcement_date": "12-11-2018",
            "text": "يقسم الدائنون لغايات هذا القانون إلى:\nأ- دائني الإعسار وهم الدائنون الذين نشأت ديونهم في ذمة المدين قبل تاريخ إشهار الإعسار وتم تضمينها في قائمة الدائنين .\nب - دائنين في مواجهة إجراءات الإعسار وهم الدائنون الذين نشأت ديونهم بعد تاريخ إشهار الإعسار."
          },
          {
            "article_number": "37",
            "title": "- المادة 37",
            "enforcement_date": "12-11-2018",
            "text": "يقسم دائنو الإعسار إلى الفئات التالية:\nأ- الدائنون أصحاب الحقوق المضمونة .\nب- الدائنون أصحاب الديون الممتازة .\nج- الدائنون بديون غير مضمونة .\nد- الدائنون الأدنى في مرتبة الأولوية."
          },
          {
            "article_number": "38",
            "title": "- المادة 38",
            "enforcement_date": "12-11-2018",
            "text": "أ. لا تخضع ديون الدائنين في مواجهة إجراءات الإعسار للإجراءات المنصوص عليها في هذا القانون وتعطى الأولوية المطلقة لسداد ديونهم من ذمة الإعسار عند استحقاقها ولا يقدم عليها إلا الديون المضمونة في حدود حصيلة بيع الضمانة.\nب. تعتبر المطالبات التالية ديونا في مواجهة إجراءات الإعسار:-\n1- نفقات إجراءات الإعسار، بما في ذلك الرسوم والمصاريف القضائية وأتعاب وكيل الإعسار والنفقات التي وافقت عليها لجنة الدائنين وأتعاب محامي ذمة الاعسار.\n2 - النفقات الناجمة عن تنفيذ واجبات وكيل الإعسار وفقا الأحكام هذا القانون.\n3- نفقة الزوجة والأولاد والوالدين والأقارب المستحقة على المدين من الأشخاص الطبيعيين بعد إشهار الإعسار.\n4- التسهيلات المالية والتجارية الممنوحة للمدين بعد إشهار الإعسار بموافقة وكيل الإعسار بموجب أحكام هذا القانون.\n5- المبالغ المستحقة على المدين بموجب العقود الجاري تنفيذها والتي أبرمها أو وافق عليها وكيل الإعسار بعد تاريخ إشهار الإعسار.\n6- الالتزامات الأخرى التي تنشأ بعد إشهار الإعسار في سياق استمرار النشاط الاقتصادي والمنصوص عليها في الفقرتين (و) و(ز) من المادة (17) والمادة (19) من هذا القانون ."
          },
          {
            "article_number": "39",
            "title": "- المادة 39",
            "enforcement_date": "12-11-2018",
            "text": "يعتبر صاحب الحق المضمون كل دائن له حق عيني تبعي نافذ في مواجهة الغير على أموال المدين التي تدخل ضمن ذمة الإعسار ويشمل ذلك رهن الأموال المنقولة وغير المنقولة وأي نوع آخر من الضمانات العينية بموجب التشريعات النافذة ."
          },
          {
            "article_number": "40",
            "title": "- المادة 40",
            "enforcement_date": "12-11-2018",
            "text": "أ. مع مراعاة أحكام الفقرة (أ) من المادة (38) من هذا القانون تعتبر الديون التالية ديونا ممتازة لغايات أحكام هذا القانون و حسب الترتيب التالي :-\n1- أجور العاملين لدى المدين ومستحقاتهم الناشئة عن إنهاء عقود العمل وبحد أعلى أجور ثلاثة أشهر.\n2- نفقة الزوجة والأولاد والوالدين والأقارب المستحقة على المدين من الأشخاص الطبيعيين قبل إشهار الإعسار.\n3- المطالبات بالتعويض الناشئ عن الفعل الضار الذي تسبب به المدين قبل إشهار الإعسار.\nب- على الرغم مما ورد في أي تشريع آخر لا تعتبر أي ديون خلاف الديون المبينة في هذه المادة ديونا ممتازة."
          },
          {
            "article_number": "41",
            "title": "- المادة 41",
            "enforcement_date": "12-11-2018",
            "text": "تعتبر الديون التالية الأدنى في مرتبة الأولوية من أي ديون أخرى:-\nأ- دفعات القروض أو التسهيلات الممنوحة للمدين من أحد الأشخاص ذوي الصلة .\nب- فوائد وغرامات التأخير المستحقة على الديون قبل تاريخ إشهار الإعسار .\nج- الغرامات المتحققة على المدين بموجب التشريعات النافذة.\nد- الديون التي اتفق المدين مع الدائن على اعتبارها ديونا أدنى في مرتبة الأولوية."
          },
          {
            "article_number": "42",
            "title": "- المادة 42",
            "enforcement_date": "12-11-2018",
            "text": "أ- لمالك أي مال منقول في حيازة المدين بشكل قانوني أن يطلب فصل ذلك المال عن ذمة الإعسار ويسري هذا الحكم على الأوراق التجارية والأوراق المالية وسندات الدين المظهرة للمدين بصفته وكيل تحصيل لتلك الأوراق أو عوائدها أو استخدام تلك الأوراق التجارية أو الأوراق المالية أو سندات الدين للوفاء بأي التزام قائم بتاريخ إشهار الإعسار.\nب- تسري أحكام الفقرة (أ) من هذه المادة على المبالغ النقدية التي تكون في حوزة المدين بصفته حافظا أمينا أو التي قبضها المدين أو اقتطعها نيابة عن الخزينة أو أي مؤسسة عامة وإذا اختلطت هذه المبالغ بمبالغ أخرى فتعتبر ديوناً في مواجهة إجراءات الإعسار.\nج- يقدم مالك المال المطلوب فصله الطلب المنصوص عليه في الفقرة (أ) من هذه المادة خطيا الى وكيل الإعسار مباشرة مقابل إشعار بالتسلم كما يجوز له تقديمه للمحكمة وعلى كل منهما الفصل في الطلب خلال مدة خمسة أيام من تاريخ تقديمه.\nد- إذا قرر وكيل الإعسار أو المحكمة حسب مقتضى الحال، قبول الطلب فيتولى وكيل الإعسار إعادة المال أو الحق موضوع الطلب الى مالكه خلال مدة خمسة عشر يوما من تاريخ تسلم الطلب أو من تاريخ صدور قرار المحكمة.\nهـ- اذا تم رفض الطلب يبلغ المستدعي خلال مدة خمسة أيام من تاريخ صدور القرار وله حق الاعتراض عليه أمام المحكمة اذا صدر القرار عن وكيل الإعسار أو استئنافه لدى محكمة الاستئناف المختصة خلال مدة خمسة أيام من تاريخ تبلغه القرار ويجب البت فيه خلال مدة خمسة عشر يوما من تاريخ وروده لأي منهما ويكون قرار محكمة الاستئناف في هذا الشأن قطعيا."
          },
          {
            "article_number": "43",
            "title": "- المادة 43",
            "enforcement_date": "12-11-2018",
            "text": "تشكل هيئتان لتمثيل الدائنين أثناء إجراءات الإعسار وهما:-\nأ- الهيئة العامة للدائنين و تتكون من دائني الإعسار الذين تضمنتهم قائمة الدائنين المعدة من وكيل الإعسار بموجب أحكام هذا القانون.\nب- لجنة الدائنين و تتكون من عدد من الدائنين لا يقل عن ثلاثة ولا يزيد على خمسة ممن لهم حق التصويت ويكون لكل عضو في اللجنة صوت واحد بغض النظر عن مبلغ مديونيته وتشكل في حالات محددة ما لم تقرر المحكمة خلاف ذلك ."
          },
          {
            "article_number": "44",
            "title": "- المادة 44",
            "enforcement_date": "12-11-2018",
            "text": "أ- تجتمع الهيئة العامة للدائنين بناء على دعوة وكيل الإعسار إما من تلقاء نفسه أو بناء على طلب لجنة الدائنين أو دائنين يمثلون (20%) على الأقل من إجمالي الديون.\nب- لوكيل الإعسار أن يدعو لاجتماع الهيئة العامة للدائنين إذا استدعت ضرورة السير في إجراءات الإعسار ذلك وفي الأحوال جميعها يجب دعوتها لغايات مناقشة خطة إعادة التنظيم والتصويت عليها."
          },
          {
            "article_number": "45",
            "title": "- المادة 45",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتولى المحكمة من تلقاء ذاتها أو بناء على طلب وكيل الإعسار الإعلان عن تاريخ اجتماع الهيئة العامة للدائنين ووقته ومكانه وجدول أعماله قبل أسبوع على الأقل من موعد انعقاده وفقا لأحكام المادة (139) من هذا القانون .\nب- يترأس اجتماع الهيئة العامة للدائنين وكيل الإعسار ما لم يقرر قاضي المحكمة ترؤس الاجتماع بنفسه.\nج- يكون نصاب اجتماع الهيئة العامة للدائنين قانونيا بحضور دائنين يمثلون أصالة أو وكالة (50 % ) على الأقل من إجمالي الديون واذا لم يكتمل هذا النصاب خلال ساعة من الوقت المحدد لبدء الاجتماع فيؤجل الاجتماع الى موعد آخر يعقد خلال مدة خمسة أيام من التاريخ المحدد للاجتماع الأول ويعاد تبليغ الدائنين الذين لم يحضروا.\nد- يكون النصاب في الاجتماع الثاني قانونيا بحضور دائنين يمثلون أصالة أو وكالة (35%) على الأقل من إجمالي الديون على ألا يقل عدد الدائنين الحاضرين عن ثلاثة دائنين."
          },
          {
            "article_number": "46",
            "title": "- المادة 46",
            "enforcement_date": "12-11-2018",
            "text": "أ. يتم التصويت في اجتماع الهيئة العامة للدائنين بناء على البيانات الواردة في قائمة الدائنين على أنه إذا انعقد الاجتماع قبل أن تصبح قائمة الدائنين نهائية يتم التصويت فيه بناء على قائمة الديون المقدمة من دائني الإعسار والتي لم ينازع فيها وكيل الإعسار أو أي دائن يتمتع بحق التصويت وفي الأحوال جميعها لا يحق للدائنين الأدنى في مرتبة الأولوية أو الشركاء في المدين إذا كان شخصا اعتباريا التصويت.\nب- لا يحق للدائنين ذوي الديون المتنازع عليها التصويت إلا ضمن الحدود التي تقررها المحكمة بعد الاستماع لوكيل الإعسار.\nج- إذا تجاوز عدد الدائنين المائة فللمحكمة من تلقاء ذاتها أو بناء على طلب من وكيل الإعسار أن تقرر الاستعاضة عن اجتماع الدائنين الفعلي بالتصويت خطيا على القرارات."
          },
          {
            "article_number": "47",
            "title": "- المادة 47",
            "enforcement_date": "12-11-2018",
            "text": "تصدر قرارات الهيئة العامة للدائنين بالأغلبية المطلقة لديون دائني الإعسار الذين لهم حق التصويت أصالة أو وكالة."
          },
          {
            "article_number": "48",
            "title": "- المادة 48",
            "enforcement_date": "12-11-2018",
            "text": "أ- تشكل لجنة الدائنين من فئات دائني الإعسار كافة وعلى النحو التالي:-\n1- دائن واحد على الأقل من الدائنين أصحاب الديون الممتازة.\n2- دائن واحد على الأقل من أصحاب الديون غير المضمونة.\n3- يجوز تعيين أصحاب الحقوق المضمونة في لجنة الدائنين شريطة أن لا يشكلوا أغلبية الأصوات فيها.\n4- أحد العاملين لدى المدين اذا تجاوز عددهم العشرين شريطة عدم أحقيته في التصويت على المسائل التي تناقشها اللجنة .\nب- تتولى لجنة الدائنين المهام التالية:\n1- الرقابة على عمل وكيل الإعسار ومراقبة سير إجراءات الإعسار.\n2- تقديم المشورة الى وكيل الإعسار بخصوص المسائل المتعلقة بإجراءات الإعسار من تلقاء ذاتها أو بطلب من وكيل الإعسار.\n3- إقامة الدعاوى واتخاذ الإجراءات التحفظية لضمان حسن إدارة أموال الإعسار والتصرف فيها أثناء إجراءات الإعسار.\n4- مراجعة المحكمة بخصوص أي مسألة تتعلق بعمل وكيل الاعسار\n5- تقديم أي اعتراض او استئناف نيابة عن الدائنين.\nج- على وكيل الإعسار أن يسمح للجنة الدائنين بالاطلاع على الوثائق اللازمة وأن يزودها بالإيضاحات الكافية لتمكينها من أداء مهامها.\nد- للمحكمة بتنسيب من وكيل الإعسار تعويض أعضاء لجنة الدائنين عن النفقات التي تكبدوها ."
          },
          {
            "article_number": "49",
            "title": "- المادة 49",
            "enforcement_date": "12-11-2018",
            "text": "أ- يشترط لترخيص وكيل الإعسار إذا كان شخصا طبيعيا، وممثله، إذا كان شخصا اعتباريا ما يلي:-\n1- أن يكون حاصلا على شهادة جامعية في الاقتصاد أو إدارة الأعمال أو القانون أو المحاسبة أو الهندسة ولديه خبرة عملية لا تقل عن خمس سنوات في مجال عمله وأن يكون مرخصاً لممارسة مهنة وكلاء الإعسار وفقا لأحكام النظام الصادر لهذه الغاية\n2- أن لا يكون من ذوي الصلة بالمدين أو تربطه به علاقة عمل أو أي علاقة أخرى تؤثر على حياده.\n3- أن لا يكون محكوما عليه بجناية أو بجنحة مخلة بالشرف أو الإخلال بالآداب والأخلاق العامة.\nب- تحدد شروط وإجراءات ترخيص وكلاء الإعسار وإعداد قائمة المرشحين لتولي مهام وكيل الإعسار بموجب نظام يصدر لهذه الغاية على أن تتضمن القائمة مستويات مختلفة من المهنيين بناء على درجة الخبرة والوسائل المتاحة لكل منهم لغايات ممارسة المهنة."
          },
          {
            "article_number": "50",
            "title": "- المادة 50",
            "enforcement_date": "12-11-2018",
            "text": "أ- 1- تعين المحكمة في قرارها بإشهار الإعسار وكيل إعسار من بين الأشخاص المرخصين وفقا لأحكام هذا القانون\n2- على المحكمة أن تراعي عند اختيار وكيل الإعسار أن يكون مناسبا لإدارة إجراءات الإعسار وذا خبره في طبيعة النشاط الاقتصادي موضوع الإجراءات وللمحكمة الاستئناس برأي الدائنين أو أي جهة تنظيمية مختصة قبل التعيين.\nب- على وكيل الإعسار إشعار المحكمة بعدم قدرته على تولي مهامه أو عن أي سبب يحول دون ذلك سواء أكان السبب ناشئا قبل صدور قرار المحكمة بتعيينه أم في أي وقت بعد ذلك خلال مدة لا تزيد على عشرة أيام من تاريخ علمه بالسبب تحت طائلة المسؤولية القانونية وحرمانه من تولي مهام وكيل إعسار في أي إجراءات إعسار مستقبلية."
          },
          {
            "article_number": "51",
            "title": "- المادة 51",
            "enforcement_date": "12-11-2018",
            "text": "أ- على وكيل الإعسار أن يؤدي واجباته بالدقة والأمانة المطلوبة وأن يلتزم الحياد مع جميع الجهات التي تتأثر بإجراءات الإعسار.\nب- لوكيل الإعسار الاستعانة بخبراء يختارهم لتنفيذ مهامه على أن يبقى مسؤولا عن تنفيذ تلك المهام ويتحمل أتعاب الخبراء ما لم تقرر المحكمة غير ذلك.\nج- يحظر على وكيل الإعسار تفويض مهامه للغير إلا في ظروف استثنائية على أن يكون التفويض محددا من حيث المدة والمهام وبموافقة المحكمة وفي هذه الحالة يكون المفوض ووكيل الإعسار مسؤولين بالتكافل والتضامن عن أعمال المفوض."
          },
          {
            "article_number": "52",
            "title": "- المادة 52",
            "enforcement_date": "12-11-2018",
            "text": "أ- يخضع عمل وكيل الإعسار لإشراف المحكمة ورقابة الدائنين أو من يمثلهم في الحدود المبينة في هذا القانون.\nب- للمحكمة وللجنة الدائنين، من وقت لآخر أن تكلف وكيل الإعسار بتزويدها بمعلومات محددة أو بتقديم تقرير عن سير إجراءات الإعسار وإدارة ذمة الإعسار."
          },
          {
            "article_number": "53",
            "title": "- المادة 53",
            "enforcement_date": "12-11-2018",
            "text": "أ- تحدد أسس تقدير أتعاب وكلاء الإعسار بموجب نظام يصدر لهذه الغاية على أن يؤخذ بالاعتبار ما يلي حدا أدني:-\n1- قيمة ذمة الإعسار.\n2- مدى صعوبة الحالة وتعقيدها، بما في ذلك استمرار النشاط الاقتصادي وعدد الدائنين وتعدد وحدات النشاط الاقتصادي وعدد العمال.\n3- ربط استحقاق جزء من الأتعاب بتحقيق نتيجة.\nب- يجب أن يتضمن النظام منح الدائنين الحق في الاشتراك في تحديد أتعاب وكيل الإعسار.\nج- تحدد المحكمة أتعاب وكيل الإعسار عند تعيينه .\nد- لوكيل الإعسار ولأي من دائني الإعسار الاعتراض على قرار المحكمة بتحديد أتعاب وكيل الإعسار خلال مدة خمسة أيام من تاريخ صدوره وعلى المحكمة البت فيه خلال مدة خمسة أيام من تاريخ تقديمه .\nهـ - إذا لم تكف ذمة الإعسار لدفع أتعاب وكيل الإعسار فيتقاضي مبلغا مقطوعا وفقا لأحكام المادة (112) من هذا القانون."
          },
          {
            "article_number": "54",
            "title": "- المادة 54",
            "enforcement_date": "12-11-2018",
            "text": "أ- للمحكمة من تلقاء ذاتها أو بناء على طلب من لجنة الدائنين أو دائنين يمثلون ما نسبته (10%) على الأقل من إجمالي الديون أو بناء على طلب المدين، أن تعزل وكيل الإعسار إذا قصر في أداء واجباته.\nب- تستمع المحكمة لأقوال وكيل الإعسار ولأقوال لجنة الدائنين إذا كان الطلب مقدمة من المدين قبل إصدار قرار العزل.\nج- لوكيل الإعسار أن يستقيل لأسباب مبررة أو إذا كان بقاؤه لا يحقق مصلحة الدائنين و إذا كانت الاستقالة غير مبررة فيترتب على وكيل الإعسار غرامة أو تبعات أخرى حسب ما ينص عليه النظام الذي يصدر بمقتضى أحكام هذا القانون.\nد. إذا تم عزل وكيل الإعسار او استقال تعين المحكمة فورا وكيل إعسار جديدة وفي هذه الحالة يستمر وكيل الإعسار الذي انتهى تعيينه بأداء واجباته الي حين تولي وكيل الإعسار الجديد مهامه ما لم تقرر المحكمة خلاف ذلك."
          },
          {
            "article_number": "55",
            "title": "- المادة 55",
            "enforcement_date": "12-11-2018",
            "text": "أ - على وكيل الإعسار أن يقدم تقريرا ماليا وإداريا بما استكمل من أعمال تنفيذا لمهامه في نهاية المرحلة التمهيدية ضمن التقرير المعد منه وفقا لأحكام هذا القانون.\nب - يقدم وكيل الإعسار تقرير المحاسبة النهائي للجنة الدائنين والتي تقوم بدورها بإبداء ملاحظاتها عليه خلال مدة عشرة أيام من تاريخ تسلمه .\nج - يودع تقرير المحاسبة النهائي مع ملاحظات لجنة الدائنين إن وجدت لدى المحكمة ويتم تبليغه للمدين ودائنيه ويتم نشر واقعة الإيداع في سجل الإعسار.\nد - للمدين ودائنيه الاعتراض على تقرير المحاسبة النهائي خلال مدة عشرة أيام من تاريخ إيداعه لدى المحكمة وإذا لم يقدم أي اعتراض خلال المدة المذكورة تعتمده المحكمة دون حاجة لاتخاذ أي إجراءات أخرى.\nهـ - إذا تم الاعتراض على تقرير المحاسبة النهائي فتبلغ لائحة الاعتراض والبينات المعززة له لوكيل الإعسار وعلى وكيل الإعسار أن يجيب خطيا على اللائحة خلال مدة عشرة أيام من تاريخ تبلغه.\nو- تعين المحكمة موعدا للنظر في الاعتراض لا يتجاوز مدة عشرة أيام من تاريخ تقديم جواب وكيل الإعسار أو انتهاء المدة القانونية له ، ويبلغ الموعد لوكيل الإعسار والخصم."
          },
          {
            "article_number": "56",
            "title": "- المادة 56",
            "enforcement_date": "12-11-2018",
            "text": "أ - يكون وكيل الإعسار مسؤولا عن أي ضرر يلحق بذمة الإعسار أو بالأشخاص الذين اشتركوا في إجراءات الإعسار نشأ عن إهماله أو إهمال ممثليه أو تابعيه في أداء مهامهم أو إخلالهم بالواجبات المنوطة بهم.\nب- يسقط حق المطالبة بالتعويض المنصوص عليه في الفقرة (أ) من هذه المادة بمرور ثلاث سنوات على تاريخ علم المضرور بالضرر وبالشخص المسؤول عنه أو بمرور ثلاث سنوات على تاريخ استكمال إجراءات الإعسار أيهما يقع لاحقا.\nج - على وكيل الإعسار تقديم ضمانات كافية أو استصدار بوليصة تأمين ضد المسؤولية المهنية وفقا للشروط التي ينص عليها النظام الذي يصدر بموجب أحكام هذا القانون."
          },
          {
            "article_number": "57",
            "title": "- المادة 57",
            "enforcement_date": "12-11-2018",
            "text": "أ. على وكيل الإعسار أن يعد تقريرا خلال مدة شهرين من تاريخ تعيينه وللمحكمة أن تمدد هذه المدة لظروف استثنائية لمدة شهر واحد فقط.\nب. إذا لم يقدم وكيل الإعسار التقرير خلال المدد المنصوص عليها في الفقرة (أ) من هذه المادة فللمحكمة أن تفرض عليه غرامة مقدارها لا يتجاوز مجموع أتعابه مع مراعاة الظروف ومدة التأخير على أن تقوم باعلام الجهة المسؤولة عن ترخيص وكلاء الإعسار بالواقعة."
          },
          {
            "article_number": "58",
            "title": "- المادة 58",
            "enforcement_date": "12-11-2018",
            "text": "أ- يجب أن يتضمن تقرير وكيل الإعسار المشار إليه في الفقرة (أ) من المادة (55) من هذا القانون ما يلي حد أدنى:-\n1- تحليلا للوثائق التي أرفقها المدين بطلبه أو قدمها بناء على تكليف المحكمة وفقا لأحكام الفقرة (ب) من المادة (13) من هذا القانون، مع بيان أي إخلال من المدين بواجباته المنصوص عليها في هذا القانون ان وجد .\n2- تحليلا لأسباب الإعسار مع تقييم مفصل للأسباب التي استند إليها المدين في طلب إشهار الإعسار وبيان رأي وكيل الإعسار بخصوص أسباب إعسار المدين.\n3- تقييما عاما لإمكانية استمرار النشاط الاقتصادي.\n4- بيانا بالقرارات والإجراءات التي اتخذها وكيل الإعسار منذ تعيينه.\nب- يجب أن يرفق بتقرير وكيل الإعسار ما يلي:-\n1- قائمة بأموال المدين وحقوقه وتقدير قيمة كل منها وفقا للمادة (60) من هذا القانون.\n2- قائمة الدائنين مع التعريف بكل دائن والمبلغ المستحق له وتصنيفه المقترح لغايات إجراءات الإعسار مع التمييز بين دائني إجراءات الإعسار ودائني الإعسار.\n3- كشف بالدعاوى المقامة من المدين أو ضده."
          },
          {
            "article_number": "59",
            "title": "- المادة 59",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتكون ذمة الإعسار من أموال المدين وحقوقه كما هي في تاريخ إشهار الإعسار والأموال والحقوق التي يتملكها المدين إما مباشرة أو من خلال وكيل الإعسار بعد إشهار الإعسار.\nب. تعتبر أموال المدين وحقوقه جزءا لا يتجزأ من ذمة الإعسار ودون حاجة لأي إجراء قانوني ويسري هذا الحكم على الأموال والحقوق التي لا يعلم وكيل الإعسار بوجودها والتي لم يتم إدراجها في قائمة الجرد.\nج- على الرغم مما ورد في الفقرة (ب) من هذه المادة، إذا رأى وكيل الإعسار أن هناك أموالا معرضة للتلف أو النقصان بشكل يضر بذمة الإعسار فله أن يطلب من المحكمة حصرها وختمها من موظف المحكمة أو حمايتها بأي طريقة مناسبة أخرى بما في ذلك بيعها بالطريقة التي تحددها المحكمة.\nد- اذا كان المدين شخصأ طبيعياً فلا تعتبر الأموال والحقوق المستثناة من الحجز المنصوص عليها في قانون أصول المحاكمات المدنية وقانون التنفيذ جزءا من ذمة الإعسار."
          },
          {
            "article_number": "60",
            "title": "- المادة 60",
            "enforcement_date": "12-11-2018",
            "text": "أ- على وكيل الإعسار إعداد قائمة تتضمن جرد أموال المدين وحقوقه.\nب. تتضمن قائمة الجرد تقدير قيمة الأموال والحقوق كما هي في تاريخ سابق لا يتجاوز عشرة أيام قبل تاريخ تسليم التقرير المعد من وكيل الإعسار.\nج- يتم وصف كل مال أو حق بشكل كاف بما في ذلك مكان وجوده ورقم تسجيله وأي حجز أو حق قائم عليه.\nد- يقدر كل مال أو حق على أساس القيمة السوقية العادلة ويجوز اعتماد التقدير الذي تتضمنه البيانات المالية للمدين ما لم يكن هناك أسباب موضوعية تدعو للاعتقاد بعدم دقتها أو بأن المعلومات قديمة أو أن الظروف قد تغيرت منذ إعدادها و للمحكمة بناء على طلب وكيل الإعسار تعيين خبير لتقدير قيمة أي من هذه الأموال.\nه- تستثني أموال الغير التي في حيازة المدين من قائمة الجرد على أنه إذا كانت الأموال في حيازة المدين لسبب قانوني فيجب تضمين حق الحيازة في تلك القائمة.\nو- تتضمن قائمة الجرد حصرا للديون المترتبة للمدين على الغير مع بيان أسماء المدينين ومبالغ الديون وتاريخ استحقاقها، وعلى وكيل الإعسار ارفاق كشف بالديون والحقوق المتنازع عليها وكشف آخر بالدعاوى المقامة من المدين أو ضده والمرحلة التي وصلت إليها كل منها."
          },
          {
            "article_number": "61",
            "title": "- المادة 61",
            "enforcement_date": "12-11-2018",
            "text": "أ- يتم تسجيل الديون خطيا عن طريق تقديم طلب تسجيل الدين من الدائن مرفقاً به الوثائق المعززة له خلال مدة ثلاثين يوما من نشر قرار الإعسار وفقا لأحكام هذا القانون.\nب- يتضمن طلب التسجيل اسم الدائن وموطنه أو مقره المسجل وأي معلومات لازمة للتعريف به وعنوانه و عنوان بريده الالكتروني للتبليغ ان وجد إضافة للمعلومات المتعلقة بدينه خصوصا أصله ومقداره وتاريخ نشوئه وتاريخ استحقاقه وطبيعته إضافة إلى تصنيفه وفقا لقواعد الإعسار حسب رأي الدائن و إذا كان الدين مضمونا فيجب أن يتضمن الطلب وصفا للضمانة والبيانات المدرجة في السجل الذي تم تسجيل أو إشهار الحق في الضمانة فيه.\nج- يرفق الطلب بالوثائق المعززة له، وللدائن تقديم صور عن تلك الوثائق على أنه يحق لوكيل الإعسار طلب أصل تلك الوثائق إذا رأى ذلك ضروريا.\nد. تعامل الديون التي لم تحل آجالها على أنها ديون مستحقة لغايات تسجيلها."
          },
          {
            "article_number": "62",
            "title": "- المادة 62",
            "enforcement_date": "12-11-2018",
            "text": "أ-1- على وكيل الإعسار مراجعة طلبات تسجيل الديون المقدمة من الدائنين والتأكد من صحتها وتصنيفها ومن ثم إدراجها في قائمة الدائنين و تشمل الديون المدرجة في قائمة الدائنين الديون التي جرى تسجيلها خلال إجراءات الإعسار وتلك المستخلصة من قيود ودفاتر المدين المحاسبية .\n2- يجب أن تتضمن قائمة الدائنين تعريفا بالدائن ومبلغ الدين وتصنيفه كدين مضمون أو دين ممتاز أو دين غير مضمون أو أحد الديون الأدنى في مرتبة الأولوية.\nب- تدرج الديون التي يرى وكيل الإعسار أنها لم تثبت بشكل كاف في قائمة مستقلة مع بيان سبب عدم ادراجها في قائمة الدائنين .\nج- تودع قائمة الدائنين لدى المحكمة معززة بالمطالبات والوثائق المرفقة بها ويتم إشهار واقعة استكمال إعداد القائمة وإيداعها بموجب إشعار في سجل الإعسار وفي الجريدة الرسمية وفي صحيفة يومية إذا رأت المحكمة ضرورة لذلك."
          },
          {
            "article_number": "63",
            "title": "- المادة 63",
            "enforcement_date": "12-11-2018",
            "text": "أ- تدرج الديون التالية في قائمة الدائنين حكماً :-\n1 - الديون الثابتة بموجب حكم قضائي أو قرار تحكيم مكتسب الدرجة القطعية.\n2 - ديون الخزينة.\n3 - الديون المضمونة بحق عيني مسجل وفق أحكام التشريعات النافذة.\nب- تدرج المطالبات غير المحددة القيمة عن طريق تقدير قيمتها كما هي في تاريخ إشهار الإعسار على أن تستخدم هذه القيمة بشكل حصري لغايات إدراج المطالبات في قائمة الدائنين."
          },
          {
            "article_number": "64",
            "title": "- المادة 64",
            "enforcement_date": "12-11-2018",
            "text": "أ- للمدين ولأي من دائني الإعسار، بما في ذلك الدائنين الذين لم يسجلوا ديونهم، الاعتراض على أي دين مدرج في قائمة الدائنين بما في ذلك إدراج الديون أو استبعادها أو مبلغ الدين المعترف به أو تصنيفه لغايات الإعسار.\nب- يقدم الاعتراض المنصوص علية في الفقرة (أ) من هذه المادة للمحكمة خطياً خلال مدة عشرة أيام من تاريخ إشهار قائمة الديون بموجب أحكام المادة (62) من هذا القانون ويجب أن ترفق به المستندات التي تثبت الادعاءات الواردة فيه.\nج- لأي شخص ذي مصلحة يرغب في الاعتراض على استحقاق دين تضمنته قائمة الدائنين أن يتقدم بطلب بهذا الخصوص للمحكمة وتبلغ المحكمة الاعتراض لوكيل الإعسار وللدائن صاحب الدين موضوع الاعتراض ولأي منهما الرد عليه خلال مدة عشرة أيام من تاريح تبلغه.\nد- للمحكمة من تلقاء ذاتها أو بناء على طلب المعترض، أن تعين جلسة لسماع البينة الشخصية للتحقق من الادعاءات الواردة في الاعتراض.\nهـ- تبت المحكمة في الاعتراضات المقدمة بموجب أحكام هذه المادة خلال مدة خمسة عشر يوما من تاريخ استلام رد وكيل الإعسار أو الدائن حسب مقتضى الحال.\nو- لا يوقف تقديم الاعتراضات السير في إجراءات الإعسار، على أنه إذا تجاوزت نسبة المطالبات المعترض عليها (30%) من إجمالي المطالبات، فللمحكمة أن تقرر تعليق كل إجراءات الإعسار أو بعضها لمدة كافية تمكنها من البت في الاعتراضات."
          },
          {
            "article_number": "65",
            "title": "- المادة 65",
            "enforcement_date": "12-11-2018",
            "text": "أ- لا يقبل أي طلب تسجيل ديون مقدم بعد مرور مدة ثلاثين يوما من تاريخ نشر قرار اشهار الاعسار وفقا لأحكام هذا القانون ولا يعتد بأي ادعاء بعدم علم الدائن باعسار المدين كمعذرة لقبول طلب التسجيل.\nب- يسقط حق أصحاب الطلبات المنصوص عليها في الفقرة (أ) من هذه المادة في الاشتراك في التصويت على أي قرار أو قبض أي توزيع بموجب إجراءات تمت قبل تاريخ تقديم طلب التسجيل.\nج- لا تقبل أي مطالبة تتم في فترة تقديم المطالبات والتي يعتمد تسجيلها على تحقيق من جهة رسمية إلا إذا قامت الجهة الرسمية المختصة بتقديم مطالبة بدين محتمل.\nد- يتحمل الدائن أي نفقات إضافية ناجمة عن التأخر في تقديم مطالبته.\nهـ - في جميع الأحوال لا ينظر بأي طلبات تسجيل ديون بعد مرور اثني عشر شهرا على تاريخ نشر قرار إشهار الإعسار وفقا لأحكام المادة (16) من هذا القانون."
          },
          {
            "article_number": "66",
            "title": "- المادة 66",
            "enforcement_date": "12-11-2018",
            "text": "تنتهي المرحلة التمهيدية في أي من الحالات التالية:-\nأ- انتهاء المدة المحددة لاستئناف قرار اعتماد قائمة الجرد أو قائمة الدائنين أو البت في الاعتراضات المقدمة على أي منها.\nب- صدور قرار المحكمة بالانتقال من المرحلة التمهيدية للمراحل التي تليها قبل البت في الاعتراضات المقدمة على قرار اعتماد قائمة الجرد أو قائمة الدائنين بعد اتباع الإجراءات المنصوص عليها في المادة (64) من هذا القانون."
          },
          {
            "article_number": "67",
            "title": "- المادة 67",
            "enforcement_date": "12-11-2018",
            "text": "أ. تعلن المحكمة انتهاء المرحلة التمهيدية وبدء مرحلة إعادة التنظيم ما لم يطلب المدين السير في إجراءات التصفية.\nب- تطبق الإجراءات المنصوص عليها في الفصل الثامن من هذا القانون على الحالات التي يتم فيها تقديم خطة إعادة تنظيم معدة مسبقا خلال مدة ثلاثين يوماً من تاريخ نشر قرار إشهار الإعسار، وبعكس ذلك تخضع مرحلة إعادة التنظيم للأحكام المنصوص عليها في الفصل التاسع من هذا القانون وإذا تمت الموافقة على الخطة تنتهي المرحلة التمهيدية بعد انتهاء مدة الاعتراض على الخطة أو صدور قرار قضائي بشأنها.\nج- على الرغم مما ورد في الفقرة ( أ ) من هذه المادة، إذا خلُص تقرير وكيل الإعسار لنتيجة مفادها أن إعادة التنظيم غير ممكنة أو إذا توقف العمل في النشاط الاقتصادي، فعلى المحكمة إصدار قرار السير في إجراءات التصفية ما لم يقدم المدين طلبا خطيا لوكيل الإعسار خلال مدة عشرة أيام من تقديم وكيل الإعسار لتقريره يتضمن نية المدين التقدم بخطة لإعادة التنظيم موافق عليها من دائنين يمثلون ( 25% ) على الأقل من إجمالي الديون.\nد. يتولى وكيل الإعسار تقديم الطلب للمحكمة و عليها المباشرة في إجراءات إعادة التنظيم عند انتهاء المرحلة التمهيدية."
          },
          {
            "article_number": "68",
            "title": "- المادة 68",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتم إعادة تنظيم النشاط الاقتصادي من خلال خطة يتفق عليها المدين ودائنوه إما بخطة إعادة تنظيم معدة مسبقا أو باتفاق إعادة تنظيم عادي.\nب- تسري على إعادة التنظيم العادي الأحكام المتعلقة بخطة إعادة التنظيم المعدة مسبقا."
          },
          {
            "article_number": "69",
            "title": "- المادة 69",
            "enforcement_date": "12-11-2018",
            "text": "أ- للمدين تفادي وضع الإعسار الوشيك من خلال اتفاق مع دائنيه يتم التوصل له خارج إجراءات المحكمة أو في المراحل المبكرة لإشهار الإعسار على أن يتم ذلك بموافقة المحكمة.\nب - للمدين أن يتوصل مع دائنيه لتسوية تأخذ شكل خطة إعادة تنظيم معدة مسبقا بهدف ضمان أعلى نسبة سداد لديونهم واستمرار النشاط الاقتصادي بحيث يتم ذلك من خلال :-\n1- إرفاق مقترح خطة بطلب إشهار الإعسار مرفقا بموافقة خطية من دائنين يمثلون لـ ( 25 % ) على الأقل من إجمالي الديون .\n2 - التقدم للمحكمة بمقترح للخطة خلال مدة ثلاثين يوما من تاريخ نشر قرار إشهار الإعسار."
          },
          {
            "article_number": "70",
            "title": "- المادة 70",
            "enforcement_date": "12-11-2018",
            "text": "أ - يعد وكيل الإعسار تقريرا يتضمن تقييما شاملا لمقترح الخطة الذي قدمه المدين على أن يستكمل التقرير ويكون قابلا للمناقشة مع الدائنين خلال مدة ثلاثين يوما من تاريخ تقديم المقترح إذا تم إرفاقه بطلب إشهار الإعسار وخلال مدة عشرة أيام من تاريخ تقديمه للمحكمة إذا تم بعد الطلب.\nب- يجب أن يتضمن التقرير المنصوص عليه في الفقرة (أ) من هذه المادة المسائل المنصوص عليها في المادة (78) من هذا القانون.\nج- لوكيل الإعسار أن يطلب من المدين أو من الدائنين الذين وافقوا على الخطة تزويده بأي معلومات أو إيضاحات يراها مناسبة لغايات إعداد التقرير.\nد- لوكيل الإعسار أن يطلب من المحكمة تعيين خبير لتقييم الخطة على أن يكون طلبه مبررا وأن يحدد بوضوح المسائل الواردة في الخطة المطلوب الخبرة عليها."
          },
          {
            "article_number": "71",
            "title": "- المادة 71",
            "enforcement_date": "12-11-2018",
            "text": "أ - للدائنين الاطلاع على خطة إعادة التنظيم المعدة مسبقا في المكان الذي يحدده وكيل الإعسار.\nب- لا يجوز لوكيل الإعسار أن يسمح لأي جهة باستثناء الدائنين المدرجين في قائمة الدائنين و أي شخص يظهر أن له ديناً صحيحا على المدين الاطلاع على خطة إعادة التنظيم المعدة مسبقا، وفي الأحوال جميعها يجب التحقق من هوية الشخص المزمع اطلاعه على الخطة وتوقيعه على تعهد بالمحافظة على سريتها."
          },
          {
            "article_number": "72",
            "title": "- المادة 72",
            "enforcement_date": "12-11-2018",
            "text": "أ- للدائنين التصويت على خطة إعادة التنظيم المعدة مسبقا ابتداء من تاريخ انتهاء المدة المحددة للتقدم بمطالباتهم وحتى انتهاء مدة الطعن بقائمة الدائنين.\nب- يتم التصويت بوثيقة خطية تسلم لوكيل الإعسار على عنوانه المحدد أو من خلال المحكمة و يتم التصويت وفقا لأحكام التصويت على خطة إعادة التنظيم العادية المنصوص عليها في الفصل التاسع من هذا القانون."
          },
          {
            "article_number": "73",
            "title": "- المادة 73",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتم الموافقة على خطة إعادة التنظيم المعدة مسبقا بالأغلبية المنصوص عليها في الفصل التاسع من هذا القانون. .\nب- يقوم وكيل الإعسار بفرز الأصوات خلال مدة خمسة أيام من انتهاء مدة التصويت على الخطة فإذا تمت الموافقة عليها بالأغلبية المنصوص عليها في هذا القانون، يتولى وكيل الإعسار إشعار المحكمة بذلك وإيداعها لديها.\nج- تطبق شروط وإجراءات الاعتراض على خطة إعادة التنظيم العادية المنصوص عليها في الفصل التاسع من هذا القانون على الاعتراض على خطة إعادة التنظيم المعدة مسبقا."
          },
          {
            "article_number": "74",
            "title": "- المادة 74",
            "enforcement_date": "12-11-2018",
            "text": "أ- إذا تمت الموافقة على خطة إعادة التنظيم المعدة مسبقا دون اعتراض أو تم رد الاعتراضات المقدمة عليها تعلن المحكمة الموافقة على الخطة وتقرر انتهاء المرحلة التمهيدية وتعليق إجراءات الإعسار.\nب- يكون للموافقة على خطة إعادة التنظيم المعدة مسبقا الآثار ذاتها التي تترتب على الموافقة على خطة إعادة التنظيم العادية."
          },
          {
            "article_number": "75",
            "title": "- المادة 75",
            "enforcement_date": "12-11-2018",
            "text": "إذا لم تتم الموافقة على خطة إعادة التنظيم المعدة مسبقا بالأغلبية المنصوص عليها في هذا القانون يتولى وكيل الإعسار إشعار المحكمة بذلك و تعلن المحكمة انتهاء المرحلة التمهيدية وبدء إجراءات إعادة التنظيم العادية ما لم يقدم المدين طلبا لبدء التصفية."
          },
          {
            "article_number": "76",
            "title": "- المادة 76",
            "enforcement_date": "12-11-2018",
            "text": "لوكيل الإعسار أو للمدين أو لدائنين يمثلون (10%) على الأقل من إجمالي الديون تقديم خطة لإعادة التنظيم للمحكمة خلال مدة ثلاثين يوما من تاريخ بدء مرحلة إعادة التنظيم وللمدين ارفاقها بطلب إشهار الإعسار ."
          },
          {
            "article_number": "77",
            "title": "- المادة 77",
            "enforcement_date": "12-11-2018",
            "text": "أ- تسلم خطة إعادة التنظيم للمحكمة ولوكيل الإعسار على عنوانه.\nب- تتولى المحكمة تبليغ الخطة فور استلامها لكل ممن يلي :-\n1- لجنة الدائنين .\n2- ممثلي العاملين لدى المدين.\n3- المدين إذا كانت الخطة مقدمة من وكيل الإعسار.\n4 - وكيل الإعسار إذا كانت الخطة مقدمة من المدين أو الدائنين.\nج- تمنح المحكمة الجهات الواردة في الفقرة (ب) من هذه المادة مهلة لا تتجاوز عشرة أيام من تاريخ تبلغهم الخطة لإبداء ملاحظاتهم عليها."
          },
          {
            "article_number": "78",
            "title": "- المادة 78",
            "enforcement_date": "12-11-2018",
            "text": "أ -على وكيل الإعسار أن يقدم تقريرا متكاملا للمحكمة حول خطة إعادة التنظيم خلال مدة خمسة عشر يوما من تاريخ تبلغها على أن يتضمن التقرير رأيه حول مدى قابلية النشاط الاقتصادي للاستمرار إذا تم تنفيذ الخطة وإمكانية تنفيذها بشكل فاعل.\nب. مع مراعاة أحكام الفقرة (أ) من هذه المادة، يجب أن يتضمن تقرير وكيل الإعسار ما يلي:-\n1- أن الخطة تتضمن المعلومات المنصوص عليها في هذا القانون و المعلومات اللازمة لتمكين المحكمة والدائنين من اتخاذ القرار المناسب بشأنها.\n2- مدي معقولية الفرضيات التي بنيت عليها خطوات إعادة التنظيم وتوقعات التدفقات النقدية التي تضمنتها الخطة.\n3- رأيه فيما إذا كان مبلغ الديون المتوقع استيفاؤه من الدائنين من خلال الخطة أكبر من المبلغ المتوقع استيفاؤه في حال تصفية أموال المدين.\n4- رأيه فيما إذا كانت الخطة المقدمة تحسن إمكانية استيفاء الدائنين لديونهم.\n5- رأيه فيما إذا كان تنفيذ الخطة لن يؤدي لاستيفاء أي من الدائنين أو فئة منهم مبالغ تقل عن تلك التي سوف يستوفونها في حال تصفية أموال المدين.\n6- رأيه فيما إذا كان يجوز الطعن بأي مبالغ مستحقة للأشخاص ذوي صلة بالمدين.\n7- أثر عدم قدرة المدين على متابعة أي إجراءات قضائية أو إنجاز أي عمل منصوص عليه في الخطة على تنفيذها."
          },
          {
            "article_number": "79",
            "title": "- المادة 79",
            "enforcement_date": "12-11-2018",
            "text": "أ- يجب أن تتضمن خطة إعادة التنظيم اما إعادة هيكلة النشاط الاقتصادي أو اعادة هيكلة الديون مع مذكرة بمبررات اللجوء لأي منهما.\nب- يجب أن يتضمن الجزء المتعلق بإعادة هيكلة الديون في الخطة إما تخفيض الديون أو إعادة جدولتها أو أي طريقة أخرى بما في ذلك رسملة الديون ولا يجوز أن تتجاوز مدة تأجيل الديون عشر سنوات.\nج- يجب أن يتضمن الجزء المتعلق بإعادة هيكلة النشاط الاقتصادي في خطة إعادة التنظيم أي نوع من الإجراءات بما في ذلك الاندماج وتجزئة الأسهم أو غيرها من الإجراءات التي تؤدي لإعادة هيكلة النشاط الاقتصادي وذلك وفقا للأحكام المنصوص عليها في التشريعات النافذة باستثناء الأحكام المتعلقة بحق الدائنين في الاعتراض على هذه الإجراءات بحيث تطبق الأحكام المتعلقة بالتصويت المنصوص عليها في هذا القانون دون غيرها لغايات الموافقة على خطة إعادة التنظيم.\nد- يجوز أن تتضمن خطة إعادة التنظيم بيع وحدات النشاط الاقتصادي بصفتها عاملة ومنتجة أو بيع أي جزء منها أو التصرف بأسهم أو حصص الشركات التابعة.\nهـ - يجوز أن تطرح الخطة بدائل تختارها كل فئة من فئات الدائنين، وفي هذه الحالة يجب أن يحدد المقترح البديل الذي يطبق على الدائنين الذين لم يختاروا أيا من البدائل.\nو- يجب أن تتضمن خطة إعادة التنظيم المعلومات اللازمة لتمكين الدائنين الذين يملكون حق التصويت عليها من ممارسة ذلك الحق، وعلى النحو التالي:-\n1- وصفا عاما لأعمال المدين والظروف التي أدت لإعساره.\n2- وصفا مفصلا لإجراءات تنفيذ خطة إعادة التنظيم.\n3- قائمة مفصلة بالدائنين مصنفين حسب فئاتهم.\n4- المبالغ والأموال المنوي استخدامها لغايات سداد ديون كل فئة من الدائنين كليا أو جزئيا و الأموال التي سيتم الاحتفاظ بها لسداد الديون المعترض عليها، وإجراءات تسوية هذه الديون والوقت المتوقع لذلك.\"\n5- بيان طريقة بيع الأموال إن وجدت إضافة لقائمة الأموال التي سيتم بيعها سواء أكانت مثقلة بحقوق ضمان أم لا، وكيفية استخدام عوائد البيع.\n6- تاريخ بدء تنفيذ الخطة والمدد المطلوبة لذلك .\n7- بيانا بأن اعتماد الخطة سيؤدي لإعادة تحديد حقوق الدائنين بما في ذلك الحالات التي لن يتم فيها تنفيذ الخطة بشكل كامل أو تعليق تنفيذها والتفاصيل المتعلقة بطريقة إعادة تحديد هذه الحقوق.\n8- قائمة بأسماء أعضاء الهيئة التي تتولى إدارة أعمال المدين والبدلات التي يتقاضاها كل منهم، إن وجدت.\n9- تفصيلا لطريقة سداد الديون بما في ذلك بيع الأموال أو بيع النشاط الاقتصادي كليا أو جزئيا أو الحصول على قروض من الغير أو الاكتتاب برأس المال أو تخفيض الديون أو شطبها أو إعادة جدولتها أو رسملتها أو أي طريقة أخرى تجيزها التشريعات النافذة إضافة للمدة التي يستغرقها هذا السداد.\n10- اسم الشخص المرشح لمراقبة تنفيذ الخطة، إن وجد، ومسؤولياته تجاه الدائنين.\n11- تقريرا حول التوقعات المالية بما في ذلك حساب الأرباح والخسائر والميزانية والتدفقات النقدية خلال فترة تنفيذ الخطة.\n12- تقديرا لعوائد بيع الأموال في التصفية والكلفة الإجمالية لهذه التصفية فيما لو تمت التصفية في الوقت الذي تم فيه تقديم الخطة."
          },
          {
            "article_number": "80",
            "title": "- المادة 80",
            "enforcement_date": "12-11-2018",
            "text": "أ- لغايات التصويت على خطة إعادة التنظيم يُقسم الدائنون إلى فئات مختلفة تبعا لمرتبة ديونهم وذلك وفقا لأحكام المادتين (38) و (40) من هذا القانون ويتم تشكيل فئات أخرى ضمن الفئة ذاتها من الدائنين أصحاب الديون الممتازة.\nب- للجهة التي تعد خطة إعادة التنظيم أن تقترح تقسيم الدائنين لفئات ضمن الفئة الواحدة لأسباب أخرى خلاف قيمة الدين خصوصا فيما يتعلق بالدائنين بديون غير مضمونة."
          },
          {
            "article_number": "81",
            "title": "- المادة 81",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتساوى حقوق الاطراف كافة من فئة الدائنين ذاتها ولا يجوز معاملة أي دائن من فئة معينة من الدائنين معاملة مختلفة الا بموافقة الدائنين من الفئة ذاتها كافة وفي هذه الحالة ترفق بخطة اعادة التنظيم وثيقة تثبت موافقة كل دائن من الفئة.\nب- لا يعتد بأي اتفاق بين وكيل الاعسار او المدين او اي اشخاص آخرين لمنح مزايا مخالفة لخطة إعادة التنظيم."
          },
          {
            "article_number": "82",
            "title": "- المادة 82",
            "enforcement_date": "12-11-2018",
            "text": "أ- لا يجوز ان تمس خطة اعادة التنظيم حقوق الدائنين اصحاب الحقوق المضمونة.\nب- اذا تضمنت الخطة أي تغيير أو تقليل من حقوق الدائنين أصحاب الحقوق المضمونة يجب ان توضح طريقة ومقدار تغيير الحقوق او تقليلها ومدة التأخير الحاصل في تنفيذ تحصيل الديون المضمونة.\nج- لا تعتبر الاجراءات المنصوص عليها في الفقرة (ب) من هذه المادة ملزمة للمدينين اصحاب الحقوق المضمونة ما لم يوافقوا عليها جميعهم.\nد- للدائنين اصحاب الحقوق المضمونة التصويت على الخطة اذا كانت تؤثر على حقوقهم وتعتبر الخطة التي صوتوا عليها ملزمة لهم اذا تمت الموافقة عليها."
          },
          {
            "article_number": "83",
            "title": "- المادة 83",
            "enforcement_date": "12-11-2018",
            "text": "أ- على الرغم مما ورد في الفقرة (ب) من هذه المادة تعتبر الاجراءات التي تتضمنها خطة اعادة التنظيم ملزمة للدائنين اصحاب الديون الممتازة اذا وافقوا عليها.\nب- لا تسري خطة اعادة التنظيم على الدائنين اصحاب الديون الممتازة الا اذا حصلت فئتهم على أغلبية الاصوات وفقا لأحكام المادة (90) من هذا القانون او اذا قررت المحكمة ذلك وفقا لأحكام المادة (91) من هذا القانون."
          },
          {
            "article_number": "84",
            "title": "- المادة 84",
            "enforcement_date": "12-11-2018",
            "text": "يكون للدائنين أصحاب الحقوق المضمونة الحق في التصويت وفقا لكامل مبالغ ديونهم التي تضمنتها القائمة النهائية للدائنين."
          },
          {
            "article_number": "85",
            "title": "- المادة 85",
            "enforcement_date": "12-11-2018",
            "text": "أ-لا يحق للدائنين الأدنى في مرتبة الأولوية، والشركاء و المساهمين في المدين ومن في حكمهم إذا كان شخصا اعتباريا التصويت باستثناء الشركاء الدائنين الذين لا يندرجون تحت تعريف الشخص ذي الصلة بالمدين.\nب- إذا تضمنت خطة إعادة التنظيم خصما من ديون الدائنين أصحاب الديون الممتازة أو غير المضمونة فتعتبر الديون الأدنى في مرتبة الأولوية مشطوبة أما إذا تضمنت الخطة تأجيل ديون أصحاب الديون الممتازة أو غير المضمونة فيتم تسديد الديون الأدنى في مرتبة الأولوية بالطريقة التي تضمنتها الخطة بعد سداد الديون الممتازة وغير المضمونة بالكامل."
          },
          {
            "article_number": "86",
            "title": "- المادة 86",
            "enforcement_date": "12-11-2018",
            "text": "أ- يُعقد اجتماع الدائنين في اليوم الستين لبدء مرحلة إعادة التنظيم إلا إذا حددت المحكمة في قرار إشهار الإعسار تاريخا آخر لانعقاده لأسباب مبررة على أن لا يتجاوز تاريخ الاجتماع خمسة وسبعين يوما من تاريخ بدء مرحلة إعادة التنظيم.\nب- يتولى وكيل الإعسار اعلان تاريخ الاجتماع ووقته ومكانه وجدول أعماله خلال مدة خمسة عشر يوما من بدء مرحلة إعادة التنظيم و يتم إشهار وقائع الاجتماع في الجريدة الرسمية وسجل الإعسار وبأي طريقة أخرى مناسبة.\nج- يترأس قاضي المحكمة اجتماع الدائنين ويتولى وكيل الإعسار أمانة سر الاجتماع ولقاضي المحكمة أن ينيب عنه وكيل الإعسار في ترؤس الاجتماع وفي هذه الحالة يتولى أمانة السر موظف المحكمة الذي يعينه رئيس الاجتماع\nد- يكون نصاب اجتماع الهيئة العامة للدائنين قانونيا في أي من الحالتين التاليتين:-\n1- حضور دائنين يمثلون أصالة أو وكالة (50%) على الأقل من إجمالي الديون.\n2- حضور دائنين يمثلون أصالة أو وكالة (50%) على الأقل من إجمالي الديون محسوما منها الديون المضمونة والديون الأدنى في مرتبة الأولوية.\nهـ - إذا لم يكتمل النصاب خلال ساعة من الوقت المحدد لبدء الاجتماع فيؤجل الاجتماع الى موعد آخر خلال مدة خمسة أيام من التاريخ المحدد للاجتماع الأول ويعاد الإعلان عنه وفقا لأحكام الفقرة (ب) من هذه المادة ويكون النصاب في الاجتماع الثاني قانونيا بحضور دائنين يمثلون أصالة أو وكالة (35%) على الأقل من إجمالي الديون محسوما منها الديون المضمونة والديون الأدنى في مرتبة الأولوية واذا لم يتوافر هذا النصاب يلغى الاجتماع."
          },
          {
            "article_number": "87",
            "title": "- المادة 87",
            "enforcement_date": "12-11-2018",
            "text": "أ- على وكيل الإعسار والمدين حضور الاجتماع، واذا تغيب وكيل الإعسار عن الحضور بدون عذر تقبله المحكمة فلها أن تطبق عليه أحكام المادة (54) من هذا القانون .\nب- يقتصر الحق في حضور الاجتماع والتصويت فيه على الدائنين المدرجين في قائمة الدائنين.\nج- يعد وكيل الإعسار قائمة بالدائنين الذين يحق لهم التصويت في الاجتماع.\nد- للدائنين حضور الاجتماع شخصيا أو تعيين ممثل عنهم سواء من بين الدائنين الآخرين أو من الغير بموجب وكالة عدلية أو خطية أمام الموظف المختص في المحكمة ويحظر على المدين أو الأشخاص ذوي الصلة به تمثيل أي دائن في الاجتماع.\nهـ - يعد أمين سر الاجتماع جدولا بالحضور أصالة أو وكالة ويرفق هذا الجدول بمحضر الاجتماع بعد اتخاذ القرارات."
          },
          {
            "article_number": "88",
            "title": "- المادة 88",
            "enforcement_date": "12-11-2018",
            "text": "للدائنين الحاضرين أو لممثليهم الاستيضاح وطلب معلومات حول تقرير وكيل الإعسار ولهم طلب معلومات إضافية عن خطة إعادة التنظيم من المدين أو الدائنين الذين اقترحوا الخطة، حسب مقتضي الحال."
          },
          {
            "article_number": "89",
            "title": "- المادة 89",
            "enforcement_date": "12-11-2018",
            "text": "أ - يفتتح الاجتماع رئيس الجلسة ويتولى إدارتها والنظر في طلبات الحاضرين.\nب- تعرض الخطة المقترحة لإعادة التنظيم من معديها وإذا تم الاعتراض عليها يختار رئيس الجلسة شخصين من المؤيدين وشخصين من المعترضين لإبداء آرائهم و له أن يستوضح عن أي أمر يرى ضرورة إطلاع الدائنين الحاضرين عليه.\nج- للمدين أو الدائنين تقديم اقتراحات حول الخطة ويبدأ بمناقشة مقترحات المدين والتصويت عليها اولا ثم المقترحات المقدمة من الدائنين أصحاب الديون الأكبر قيمة ولا يطرح أي مقترح للنقاش بعد حصول الموافقة."
          },
          {
            "article_number": "90",
            "title": "- المادة 90",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتم الموافقة على خطة إعادة التنظيم بالأغلبية المطلقة من إجمالي الديون.\nب- إذا تضمنت خطة إعادة التنظيم تخفيضا أكثر من (50%) من الديون أو إعادة جدولة ديون لمدة تتجاوز خمس سنوات فيجب أن يوافق عليها الدائنون الذين خفضت ديونهم أو تم تأجيلها بأغلبية (60%) على الأقل من إجمالي ديونهم.\nج- إذا تضمنت خطة إعادة التنظيم معاملة مجموعة من الدائنين من ضمن الفئة ذاتها معاملة تفضيلية، فيجب أن يوافق عليها بشكل مستقل أغلبية الدائنين الذين سيلحقهم ضرر من منح هذه المعاملة التفضيلية."
          },
          {
            "article_number": "91",
            "title": "- المادة 91",
            "enforcement_date": "12-11-2018",
            "text": "أ- يجوز الموافقة على خطة إعادة التنظيم ولو لم تحصل فئة من الدائنين على الأغلبية المطلوبة خلال اجتماع الدائنين اذا تحققت الشروط التالية:ـ\n1- أن لا يؤدي تنفيذ الخطة إلى وضع الدائنين من الفئة ذاتها في مرتبة أدنى من مرتبتهم فيما لو تمت تصفية النشاط الاقتصادي.\n2- أن لا يلحق ضرر بأي من أعضاء أي فئة مقارنة مع اعضاء الفئات الأخرى من المرتبة ذاتها.\n3- أن لا يتقاضى أي دائن من ضمن أي فئة أخرى من الدائنين مبلغا أعلى من إجمالي ديون تلك الفئة.\nب- تقرر المحكمة اعتماد خطة إعادة التنظيم الواردة في الفقرة (أ) من هذه المادة بناء على طلب وكيل الإعسار أو المدين وفي هذه الحالة على المحكمة عرضها على وكيل الإعسار ."
          },
          {
            "article_number": "92",
            "title": "- المادة 92",
            "enforcement_date": "12-11-2018",
            "text": "أ- 1- بعد الموافقة على خطة إعادة التنظيم يتولى أمين سر اجتماع الدائنين إعداد محضر الاجتماع على أن يتضمن ملخص النقاش ومداخلات الحضور والمقترح الذي تم قبوله ونتائج التصويت و بيان تصنيف كل دائن قام بالتصويت.\n2- يقوم وكيل الإعسار بإيداع المحضر لدى المحكمة مرفقا به النسخة الموافق عليها من خطة إعادة التنظيم وجدول الحضور الذي يبين الديون الممثلة في الاجتماع ويحتفظ بنسخة منها وللفرقاء جميعهم الاطلاع على المحضر والوثائق المرفقة به.\nب- للمدين ووكيل الإعسار والدائنين الذين عارضوا اعتماد خطة إعادة التنظيم أو لم يحضروا الاجتماع أن يتقدموا باعتراض على قرار الموافقة على الخطة بسبب مخالفة أحكام هذا القانون فيما يتعلق بشروط إعداد الخطة أو تشكيل الأغلبية، بما في ذلك الحالة المنصوص عليها في المادة (91) منه، او الإجراءات المتعلقة بانعقاد اجتماع الدائنين وذلك خلال مدة عشرة أيام من تاريخ إيداع الخطة لدى المحكمة واذا لم يتم الاعتراض خلال هذه المدة فتقرر المحكمة اعتمادها دون الحاجة لاتخاذ أي إجراء آخر.\nج- 1- للمدين أو وكيل الإعسار أو دائنين يمثلون (20%) على الأقل من الديون أن يعترضوا على خطة إعادة التنظيم بسبب عدم جدواها خلال المدة المنصوص عليها في الفقرة (ب) من هذه المادة .\n2- تبلغ المحكمة الاعتراض المنصوص عليه في البند (1) من هذه الفقرة الى وكيل الإعسار ولجنة الدائنين، إذا تم تشكيلها، وتمنحهم مهلة للرد على الاعتراض وللمحكمة أن تعين خبيرا لبيان مدى جدوى خطة إعادة التنظيم إذا رأت ضرورة لذلك.\n3- تبت المحكمة في الاعتراض خلال مدة عشرة أيام من انتهاء المدة المشار اليها في الفقرة (ب) من هذه المادة."
          },
          {
            "article_number": "93",
            "title": "- المادة 93",
            "enforcement_date": "12-11-2018",
            "text": "أ. للدائنين الذين اعترضوا على خطة إعادة التنظيم وفق الإجراءات المنصوص عليها في المادة (92) من هذا القانون وللمدين استئناف قرار الموافقة على الخطة أو رفضها بعد استكمال إجراءات الاعتراض.\nب- يجب تقديم الاستئناف خطيا خلال مدة عشرة أيام من تاريخ إشهار قرار المحكمة حول الاعتراض في سجل الإعسار وعلى محكمة الاستئناف البت في الاستئناف خلال مدة عشرة ايام من تاريخ وروده لها ويكون قرارها في هذا الشأن قطعيا.\nج- لا يوقف الاستئناف نفاذ خطة إعادة التنظيم ما لم تقرر محكمة الاستئناف خلاف ذلك."
          },
          {
            "article_number": "94",
            "title": "- المادة 94",
            "enforcement_date": "12-11-2018",
            "text": "أ- لا تؤثر خطة إعادة التنظيم على حقوق دائني الإعسار في مواجهة الغير من الملتزمين بسداد دين المدين بما في ذلك الكفيل الشخصي او العيني .\nب- يكون التزام ذمة الإعسار تجاه الغير من الملتزمين بسداد ديون المدين في حدود ما هو مخصص للدين في خطة إعادة التنظيم."
          },
          {
            "article_number": "95",
            "title": "- المادة 95",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتوقف آثار إشهار الإعسار بصدور قرار المحكمة بالموافقة على خطة إعادة التنظيم.\nب- مع مراعاة القيود التي تتضمنها الخطة، يسترد المدين كامل صلاحياته في إدارة أمواله والتصرف فيها، ويعتبر المدين مخلا بالخطة إذا تجاوز هذه القيود.\nج- يجوز أن تنص خطة إعادة التنظيم على تكليف شخص أو لجنة الدائنين بالإشراف على تنفيذها، و إذا تضمنت الخطة هذا الشرط و لم تعين شخصا لذلك فيعتبر وكيل الإعسار حكما مشرفا على تنفيذ خطة إعادة التنظيم على أن تحدد خطة إعادة التنظيم صلاحيات المشرف وحقوقه وواجباته وأتعابه.\nد- على المشرف على تنفيذ خطة إعادة التنظيم، أو المدين، إذا لم يعين مشرفاً، أن يعد تقريرا سنويا حول سير تنفيذ الخطة ويودعه لدى المحكمة للتشاور مع الدائنين ما لم تنص الخطة على ميعاد آخر.\nهـ - لا يؤثر تعيين وكيل الإعسار مشرفا على تنفيذ خطة إعادة التنظيم على واجباته وفقا لأحكام هذا القانون."
          },
          {
            "article_number": "96",
            "title": "- المادة 96",
            "enforcement_date": "12-11-2018",
            "text": "أ - على المشرف على تنفيذ خطة إعادة التنظيم أو أعضاء لجنة الدائنين أو أي دائن إشعار المحكمة فور علمهم بحصول إخلال جوهري بالخطة والطلب منها اصدار قرار بعدم التزام المدين بالخطة ويعتبر عدم سداد أي قسط من الأقساط المنصوص عليها في الخطة إخلالا جوهريا بها.\nب - تبلغ المحكمة المدين بالطلب المنصوص عليه في الفقرة (أ) من هذه المادة وعليه أن يقدم دفوعه خلال مدة خمسة أيام من تاريخ تبلغه.\nج - يترتب على قرار المحكمة بتأكيد وجود إخلال بخطة إعادة التنظيم البدء في مرحلة التصفية.\nد - يكون القرار الصادر عن المحكمة قابلا للاستئناف خلال مدة عشرة أيام من اليوم التالي لتاريخ صدوره أو تبلغه ، حسب مقتضى الحال وعلى محكمة الاستئناف البت في الاستئناف خلال مدة عشرة أيام من تاريخ وروده لها ويكون قرارها في هذا الشأن قطعيا."
          },
          {
            "article_number": "97",
            "title": "- المادة 97",
            "enforcement_date": "12-11-2018",
            "text": "أ - عند انتهاء تنفيذ خطة إعادة التنظيم على المدين أن يتقدم بطلب الى المحكمة لإصدار قرار انتهاء تنفيذ الخطة على أن يرفق بطلبه ما يثبت الالتزام بالشروط المتفق عليها في خطة إعادة التنظيم .\nب - يتم نشر قرار المحكمة بإعلان انتهاء تنفيذ المدين للخطة وفقا لأحكام المادة (139) من هذا القانون ولكل ذي مصلحة أن يعترض خطيا خلال مدة عشرة أيام من تاريخ نشر القرار.\nج - إذا قدم اعتراض على قرار المحكمة وفقا لأحكام الفقرة (ب) من هذه المادة تستمع المحكمة لأقوال المدين والمشرف على تنفيذ خطة إعادة التنظيم وتتخذ قرارا خلال مدة خمسة أيام من تقديم الاعتراض إما بانتهاء تنفيذ خطة إعادة التنظيم بالكامل أو ببدء إجراءات التصفية.\nد - يكون قرار البت في الاعتراض الصادر عن المحكمة قابلا للاستئناف خلال مدة عشرة أيام من اليوم التالي لصدوره أو تبلغه حسب مقتضى الحال."
          },
          {
            "article_number": "98",
            "title": "- المادة 98",
            "enforcement_date": "12-11-2018",
            "text": "أ- يلزم المدين بتقديم طلب الى المحكمة للبدء بإجراءات التصفية في أي من الحالات التالية:-\n1- اذا وجد أن النشاط الاقتصادي غير مجد.\n2- عدم إمكانية وضع خطة اعادة تنظيم .\n3- عدم قدرته على الالتزام بتنفيذ خطة إعادة التنظيم .\nب- في جميع الأحوال للمدين أن يطلب التصفية في أي وقت خلال السير بإجراءات الإعسار.\nج- يترتب على إخلال المدين بواجبه المنصوص عليه في الفقرة (أ) من هذه المادة الأثر ذاته الذي يترتب على إخلاله بواجب التقدم بطلب إشهار الإعسار.\nد- تقرر المحكمة خلال مدة عشرة أيام من تاريخ تقديم طلب المدين بدء مرحلة التصفية ولها أن تستمع لأقوال وكيل الإعسار ولجنة الدائنين إن وجدت قبل البت في الطلب.\nهـ- يلتزم وكيل الإعسار بتقديم طلب الى المحكمة للبدء بإجراءات التصفية إذا توقف النشاط الاقتصادي أو إذا لم تتوافر أسباب موضوعية لتوقع الموافقة على خطة إعادة التنظيم وعلى المحكمة أن تستمع لأقوال المدين ولجنة الدائنين، إن وجدت، قبل إصدار قرارها\nو- إذا كان بدء مرحلة التصفية ناجما عن عدم الالتزام في تنفيذ خطة إعادة التنظيم تكلف المحكمة وكيل الإعسار ليتولى أعمال التصفية، ما لم تقرر المحكمة تعيين وكيل إعسار آخر.\nز- يتم إشهار قرار بدء مرحلة التصفية بالطرق المنصوص عليها في المادة (139) من هذا القانون."
          },
          {
            "article_number": "99",
            "title": "- المادة 99",
            "enforcement_date": "12-11-2018",
            "text": "أ- يترتب على بدء إجراءات التصفية منع المدين من إدارة أمواله والتصرف فيها ونقل مسؤولية إدارتها لوكيل الإعسار.\nب- لا يترتب على بدء إجراءات التصفية وقف النشاط الاقتصادي للمدين تلقائيا ما لم يصدر قرار من المحكمة بذلك بناء على طلب وكيل الإعسار في الحالات التالية:\n1- إذا كانت الإيرادات المتحققة من النشاط الاقتصادي لا تكفي لتغطية مصاريف التصفية .\n2- إذا لم تكن هناك إمكانية لبيع النشاط الاقتصادي مع الحفاظ عليه عاملا ومنتجا.\nج- لغايات السير في إجراءات التصفية تعتبر ديون المدين المؤجلة جميعها مستحقة الأداء ويتم تقييم كافة المطالبات غير المالية وتحويلها لمبالغ مالية."
          },
          {
            "article_number": "100",
            "title": "- المادة 100",
            "enforcement_date": "12-11-2018",
            "text": "أثناء إجراءات التصفية يجب مراعاة الاعتبارات التالية:-\nأ- تنقل ملكية النشاط الاقتصادي كليا أو وحدات مجزأة مع الحفاظ عليه عاملا ومنتجا كلما كان ذلك ممكنا.\nب. إذا تم نقل ملكية النشاط الاقتصادي كليا أو وحدات مجزأة تنتقل حكما:-\n1 - العقود التي يكون المدين طرفا فيها دون موافقة أطراف العقد الآخرين.\n2 - الرخص والأذونات والموافقات الحكومية دون الحاجة لأي إجراء او موافقة مع التزام الشخص الذي تملك النشاط الاقتصادي بشروط استمرارية الرخص والأذونات والموافقات ما لم ينص القانون على غير ذلك.\nج- 1- على الرغم مما ورد في أي تشريع آخر، إذا تمت التصفية بشكل مجزأ، يتم بيع الأموال التي تعتبر جزءا من ذمة الإعسار خلال الفترة الزمنية المحددة في خطة التصفية وبإشراف المحكمة بالتنسيق مع الجهة صاحبة الاختصاص.\n2- للمحكمة بناء على طلب وكيل الإعسار أن تقرر إجراء البيع بالمزاد العلني أو إجراء بيع مباشر أو أي نوع آخر من البيوع التي تراها مناسبة لنقل ملكية الأموال بشكل قانوني.\n3- تنظم إجراءات البيع بما في ذلك أنواع البيوع وشروط كل منها والوقت اللازم لإتمامها وإجراءاتها بموجب نظام يصدر لهذه الغاية وفقا لأحكام هذا القانون.\nد- يجوز نقل ملكية أموال بعينها لدائن أو أكثر سدادا لدينه شريطة الحصول على موافقة المحكمة.\nهـ - لا يجوز لأي من الأشخاص ذوي الصلة بالمدين أن يتملكوا النشاط الاقتصادي العائد له أو أي وحدات منه أو أيا من أمواله إلا بموافقة المحكمة."
          },
          {
            "article_number": "101",
            "title": "- المادة 101",
            "enforcement_date": "12-11-2018",
            "text": "أ- تتم تصفية ذمة الإعسار وفقا لخطة التصفية التي يضعها وكيل الإعسار خلال مدة عشرين يوما من تاريخ بدء مرحلة التصفية، وللمحكمة تمديد هذه المدة لمدة لا تتجاوز عشرة أيام لأسباب مبررة.\nب. تودع خطة التصفية لدى المحكمة ولدى وكيل الإعسار وللمدين ودائنيه والعاملين لديه ابداء ملاحظاتهم واعتراضاتهم عليها لدى وكيل الإعسار خلال مدة خمسة عشر يوما من تاريخ إيداعها لدى المحكمة.\nج- لوكيل الإعسار خلال مدة خمسة أيام من تاريخ انتهاء المدة المنصوص عليها في الفقرة (ب) من هذه المادة أن يأخذ بالملاحظات والاعتراضات كليا أو جزئيا ويعدل الخطة أو أن يبقيها دون تغيير ويقدمها للمحكمة وعلى المحكمة اعتمادها بشكلها النهائي خلال مدة خمسة أيام من تاريخ ورودها اليها."
          },
          {
            "article_number": "102",
            "title": "- المادة 102",
            "enforcement_date": "12-11-2018",
            "text": "يُعد وكيل الإعسار تقريرا كل شهرين حول سير عملية تصفية النشاط الاقتصادي للمدين على أن يتضمن التقرير بيانا بالديون المترتبة بعد إشهار الإعسار وماتم سداده منها والرصيد المستحق وقائمة جرد وقائمة دائنين محدثتين وتودع هذه التقارير لدى المحكمة ووكيل الإعسار وللمدين ودائنيه ولكل ذي مصلحة إبداء ملاحظاتهم حولها ."
          },
          {
            "article_number": "103",
            "title": "- المادة 103",
            "enforcement_date": "12-11-2018",
            "text": "أ- يلتزم وكيل الإعسار بتصفية أموال ذمة الإعسار وحقوقها خلال مدة سنة من تاريخ بدء مرحلة التصفية وإلا يسقط تعيينه ويفقد حقه في تقاضي أتعابه ويعد مسؤولا عن رد أي مبالغ كان قد قبضها ما لم تقرر المحكمة خلاف ذلك.\nب- للمحكمة أن تمنح وكيل الإعسار مهلة إضافية لا تتجاوز الشهرين لمرتين حدا أعلى بناء على أسباب مبررة."
          },
          {
            "article_number": "104",
            "title": "- المادة 104",
            "enforcement_date": "12-11-2018",
            "text": "أ. لا يجوز أداء أي دفعات لدائني الإعسار إلا بعد أن تصبح قائمة الدائنين نهائية وتبدأ مرحلة التصفية على أنه يجوز لوكيل الإعسار إنشاء حساب احتياطي بمبلغ كاف لسداد بعض الديون الى حين إدراجها في قائمة الدائنين النهائية عند إجراء التوزيع.\nب- لوكيل الإعسار وبموافقة المحكمة توزيع المبالغ على دائني الإعسار قبل إتمام إجراءات التصفية حال توفر مبالغ كافية على أن يراعي وكيل الإعسار في توزيع المبالغ الأولويات المنصوص عليها في هذا القانون."
          },
          {
            "article_number": "105",
            "title": "- المادة 105",
            "enforcement_date": "12-11-2018",
            "text": "يُعد وكيل الإعسار قبل توزيع عوائد التصفية قائمة تتضمن الديون التي يتوجب اعتمادها لغايات التوزيع والمبلغ المتوفر للتوزيع من أموال ذمة الإعسار مع بيان حصة كل دائن من المبلغ و تودع القائمة لدى المحكمة و وكيل الإعسار لاطلاع أي شخص ذي مصلحة عليها."
          },
          {
            "article_number": "106",
            "title": "- المادة 106",
            "enforcement_date": "12-11-2018",
            "text": "أ. مع مراعاة الفقرة (أ) من المادة (38) من هذا القانون تسدد الديون وفقا للأولويات التالية:-\n1- الديون المضمونة وتسدد من حصيلة بيع الضمانة بعد تنزيل مصاريف بيعها.\n2 - الديون الممتازة وفقا لأحكام هذا القانون.\n3- الديون غير المضمونة.\n4 - الديون الأدنى في مرتبة الأولوية وفقا لأحكام هذا القانون.\nب- لا يجوز سداد أي مبلغ لأي فئة من الدائنين إلا بعد سداد كامل ديون الفئة ذات الأولوية الأعلى وتسدد الديون حسب الأولوية في الفئة ذاتها .\nج- إذا تعذر سداد كامل ديون فئة من الدائنين أو أحد الديون داخل الفئة ذاتها يقسم المبلغ بين دائني تلك الفئة أو الدين داخل الفئة قسمة غرماء."
          },
          {
            "article_number": "107",
            "title": "- المادة 107",
            "enforcement_date": "12-11-2018",
            "text": "أ- تعلن المحكمة انتهاء إجراءات الإعسار بعد إتمام التوزيع النهائي أو إذا تم سداد كامل الديون أثناء السير في إجراءات الإعسار و يتم إشهار قرار المحكمة وسبب انتهاء الإجراءات بالطريقة المنصوص عليها في المادة (139) من هذا القانون.\nب- إذا كان المدين شخصا اعتباريا، تنتهي شخصيته الاعتبارية باستكمال توزيع العوائد ما لم يتم سداد ديونه بالكامل، وعلى وكيل الإعسار تبليغ الجهة التي تم تسجيل الشخص الاعتباري لديها بقرار المحكمة لغايات شطب تسجيله وفقا للتشريعات ذات العلاقة."
          },
          {
            "article_number": "108",
            "title": "- المادة 108",
            "enforcement_date": "12-11-2018",
            "text": "أ- للمدين حسن النية تقديم طلب للمحكمة بالإبراء من الديون غير المسددة وعلى المحكمة تبليغ هذا الطلب الى دائني هذه الديون ووكيل الإعسار فور وروده اليها ولهم الحق في تقديم دفوعهم واعتراضاتهم على طلب المدين بالإبراء خلال مدة سبعة أيام من تاريخ تبلغهم الطلب.\nب- تنظر المحكمة في الطلب تدقيقا ولها أن تقرر الموافقة على إبراء المدين من التزماته المتبقية بعد التثبت من أن المدين قد تصرف بشكل يتفق وحسن النية على أن يتضمن قرار المحكمة إلزام المدين بما يلي وخلال ثلاث سنوات من تاريخ صدور قرار المحكمة بالإبراء:-\n1- ممارسة نشاط ربحي أو السعي للحصول على عمل إذا كان عاطلا عن العمل وأن لا يستنكف عن قبول أي عمل يناسب مؤهلاته اذا كان المدين شخصأ طبيعيا.\n2- دفع (50%) من دخله المستقبلي لدائنيه، ويشمل ذلك قيمة أي أموال تؤول اليه عن طريق الإرث اذا كان المدين شخصا طبيعيا.\n3- إشعار المحكمة فورا بأي تغيير في موطنه أو مكان عمله أو بأي دخل تحقق له أو أموال آلت اليه ."
          },
          {
            "article_number": "109",
            "title": "- المادة 109",
            "enforcement_date": "12-11-2018",
            "text": "ترفض المحكمة منح المدين الإبراء في الحالات التالية:\nأ- إذا صدر حكم قطعي بإدانته بأي جرم جزائي ارتكب خلافاً لأحكام هذا القانون\nب- إذا قام المدين خلال السنوات الثلاث السابقة لطلب إشهار الإعسار أو بعد تقديم الطلب عن قصد أو إهمال بإعطاء تصريح خطي كاذب أو منقوص حول وضعه المالي لغايات الحصول على قرض أو منحة أو للتهرب من أداء مبالغ تعود للخزينة.\nج- إذا كان المدين حاصلا على إبراء من رصيد التزامات في السنوات الثماني السابقة لطلب الإبراء\nد- إذا قام المدين خلال السنة السابقة لطلب الإبراء أو بعد تقديم الطلب عن قصد أو إهمال بأي فعل من شأنه التأثير سلبا على قدرته على سداد ديونه أو تأخير إشهار الإعسار .\nه- إذا كان المدين قد قام عن قصد أو إهمال، بإعطاء تصريح خطي كاذب أو منقوص عند إعداد القوائم والكشوفات المطلوب تقديمها حول أمواله ودخله ودائنيه وديونه وفقا لأحكام هذا القانون."
          },
          {
            "article_number": "110",
            "title": "- المادة 110",
            "enforcement_date": "12-11-2018",
            "text": "لا يسري الإبراء على ما يلي:-\nأ- الالتزامات المالية الناشئة عن الجرائم المخلة بالثقة العامة والجرائم الواقعة على الأموال .\nب- التزامات المدين المالية تجاه أولاده القصر.\nج- الغرامات الجزائية والإدارية المستحقة للخزينة.\nد. الالتزامات المالية الناشئة عن المسؤولية الناجمة عن الإضرار بالغير أو التسبب بالوفاة."
          },
          {
            "article_number": "111",
            "title": "- المادة 111",
            "enforcement_date": "12-11-2018",
            "text": "أ- إذا ظهرت أموال جديدة للمدين خلال مدة سنة من تاريخ انتهاء إجراءات الإعسار أو ظهر ما يثبت قيام المدين بتصرف خاضع لإجراءات عدم النفاذ وفقا لأحكام هذا القانون، أو تحققت مسؤولية الشخص الذي يتولى إدارة المدين أو شركائه، فلأي دائن أن يطلب إعادة السير في إجراءات الإعسار.\nب- لا يحول انتهاء الشخصية الاعتبارية أو شطب المدين أو الغاء تسجيله دون إعادة السير في إجراءات الإعسار بحيث تتم إعادة تسجيله لغايات إعادة السير في إجراءات الإعسار فقط .\nج- يجوز إعادة السير في إجراءات الإعسار إذا ظهرت أموال أو أسباب كافية للادعاء على الغير لتغطية نفقات الإجراءات وتوفير مبالغ قابلة للسداد بما نسبته (5%) على الأقل للدائنين أصحاب الديون الممتازة.\nد. تقتصر إعادة السير في إجراءات الإعسار على استرداد وبيع الأموال أو اتخاذ الإجراءات اللازمة بهدف توزيع العوائد على الدائنين وفق قواعد الأولوية المنصوص عليها في هذا القانون .\nهـ- تعين المحكمة وكيل الإعسار ذاته ما لم تقرر خلاف ذلك وعلى وكيل الإعسار أن يعد قائمة جديدة للتوزيع وينفذ المهام المنصوص عليها في الفقرة (د) من هذه المادة."
          },
          {
            "article_number": "112",
            "title": "- المادة 112",
            "enforcement_date": "12-11-2018",
            "text": "أ- يُنشأ لدى وزارة الصناعة والتجارة والتموين حساب لتغطية النفقات الضرورية المتعلقة بإجراءات الإعسار في حال عدم وجود أموال لدى المدين.\nب- يغطي الحساب النفقات القضائية وأتعاب وكيل الإعسار .\nج- تتكون المصادر المالية لهذا الحساب مما يلي:-\n1- مبلغ مخصص من الخزينة يحدد بقرار من مجلس الوزراء.\n2- نسبة من رسوم تسجيل المدينين المنصوص عليهم في هذا القانون.\n3- نسبة من رسوم ترخيص وكلاء الإعسار.\n4- نسبة من أتعاب وكلاء الإعسار.\nد- تحدد قيمة المساهمات المبينة في البنود (2) و(3) و(4) من الفقرة (ج) من هذه المادة وكيفية الصرف من هذا الحساب ومراقبة الدفعات وآليات تحديد الحد الأدنى لأتعاب وكلاء الإعسار في حالات الإعسار بدون أموال بشكل سنوي بمقتضى النظام الصادر لهذه الغاية."
          },
          {
            "article_number": "113",
            "title": "- المادة 113",
            "enforcement_date": "12-11-2018",
            "text": "أ- يعاقب بالحبس مدة لا تزيد على ثلاث سنوات المدين اذا كان شخصاً طبيعياً والشخص الطبيعي الذي يتولى إدارته اذا كان المدين شخصا اعتبارياً، مع الزامهما برد الأموال لحساب الدائنين اذا ارتكب أيا من الأفعال التالية:-\n1- أخفى أي أموال تدخل ضمن ذمة الإعسار.\n2- بالغ في تقدير قيمة الأموال التي تدخل ضمن ذمة الإعسار بقصد التحايل، في الاتفاق الجاري مع دائنيه.\n3- اختلق دائناً وهمياً أو بالغ في مبلغ دين أحد الدائنين أو أدرج اسم دائن نشأ دينه عن سبب غير مشروع في قائمة الدائنين بقصد إشراكه في مفاوضات الدائنين أو بالتصويت على خطة إعادة التنظيم.\n4- امتنع قاصداً عن تقديم البيانات والقيود التي تطلبها منه المحكمة أو وكيل الإعسار أو قدم بيانات وقيودا خاطئة.\n5- تعمد حذف أي من الديون أو الدائنين من القوائم والكشوفات.\n6- أبرم اتفاقية مع دائن بهدف منحه أو منح دائن آخر مزايا مقابل التصويت لصالح المدين أو إلحاق الضرر بباقي الدائنين.\n7- تصرف في أي من أمواله بعد إشهار الإعسار بهدف إخفاء هذه الأموال أو استثنائها من عوائد التصفية.\nب- إذا ارتكب المدين إذا كان شخصا طبيعيا أو مديره إذا كان شخصا اعتبارياً أي فعل من الأفعال المنصوص عليها في الفقرة (أ) من هذه المادة خلال المرحلة التمهيدية أو مرحلة إعادة التنظيم فللمحكمة السير في إجراءات التصفية وفقا لأحكام هذا القانون اذا رأت مقتضي لذلك.\nج- دون الإخلال بالعقوبات المنصوص عليها في هذا القانون، يعتبر تضمين الوثائق والإقرارات المقدمة من المدين بموجب أحكام هذا القانون بيانات كاذبة جرما جزائيا يعاقب عليه بموجب أحكام قانون العقوبات.\nد. يعد امتناع المدين عن التعاون أو قيامه بإعطاء معلومات كاذبة أو إخفاء الأموال جرائم جزائية معاقبا عليها بموجب هذه المادة، كما ينشأ عنها مسؤولية الأشخاص الذين يتولون إدارة الشخص الاعتباري وإذا كان المدين شخصاً طبيعياً فإن ارتكابه لهذه الأفعال يسقط حقه في الحصول على الإبراء من الديون."
          },
          {
            "article_number": "114",
            "title": "- المادة 114",
            "enforcement_date": "12-11-2018",
            "text": "يعاقب بالحبس مدة لا تزيد على ثلاث سنوات أو بغرامة لا تزيد على (5000) خمسة آلاف دينار أو بكلتا هاتين العقوبتين مع إلزامه برد الأموال التي حصل عليها من ذمة الإعسار كل دائن للمدين قام بما يلي:-\nأ- تعمد المبالغة في قيمة الديون المستحقة له على المدين أو طالب بديون وهمية باسمه أو باسم شخص ثالث بزعمه أنها مستحقة في ذمة الإعسار .\nب- اشترك في المداولات والتصويت على إعادة التنظيم مع علمه بأنه ليس مخولا بذلك.\nج- تعمد إبرام تصرف مع المدين قبل إشهار الإعسار للحصول على امتيازات خاصة بشكل يضر بالدائنين الآخرين.\nد. أبرم عن قصد تصرف مع المدين بعد إشهار الإعسار للحصول على امتيازات خاصة بشكل يضر بالدائنين الآخرين وفي هذه الحالة على المحكمة أن تحكم من تلقاء ذاتها بعدم نفاذ التصرف وبالتعويض بناء على طلب الجهات ذات العلاقة."
          },
          {
            "article_number": "115",
            "title": "- المادة 115",
            "enforcement_date": "12-11-2018",
            "text": "يعاقب بالحبس مدة لا تزيد على ثلاث سنوات مع إلزامه برد أي مبالغ أو أتعاب حصل عليها من ذمة الإعسار كل وكيل إعسار قام بما يلي:-\nأ- أساء إدارة أموال المدين أو التصرف فيها.\nب- استخدم صلاحياته لتحقيق مصلحة شخصية له.\nج- تعمد حجب أي معلومات أو تقديم معلومات أو اقرارات كاذبة بخصوص إعادة التنظيم أو التصفية بشكل أضر بمصالح المدين أو أي من الدائنين."
          },
          {
            "article_number": "116",
            "title": "- المادة 116",
            "enforcement_date": "12-11-2018",
            "text": "تختص المحكمة بالاعتراف بأحكام الإعسار الدولية والتعاون مع المحاكم الأجنبية وغيرها من الهيئات المختصة شريطة المعاملة بالمثل."
          },
          {
            "article_number": "117",
            "title": "- المادة 117",
            "enforcement_date": "12-11-2018",
            "text": "لوكيل الإعسار الأجنبي تقديم طلب إشهار الإعسار في المملكة إذا توافرت الشروط المنصوص عليها في هذا القانون."
          },
          {
            "article_number": "118",
            "title": "- المادة 118",
            "enforcement_date": "12-11-2018",
            "text": "إذا تم الاعتراف بإجراءات إعسار أجنبية يحق لوكيل الإعسار الأجنبي الاشتراك في إجراءات الإعسار التي تتم في المملكة فيما يتعلق بالديون والأموال وفقا لأحكام هذا الفصل."
          },
          {
            "article_number": "119",
            "title": "- المادة 119",
            "enforcement_date": "12-11-2018",
            "text": "أ- يتمتع الدائنون الأجانب بالحقوق الممنوحة للدائنين المحليين بخصوص الحق في إشهار الإعسار والاشتراك في الإجراءات بموجب أحكام هذا الفصل.\nب- لا تؤثر أحكام الفقرة (أ) من هذه المادة على ترتيب أولوية الديون في إجراءات الإعسار التي تتم وفقا لهذا القانون ."
          },
          {
            "article_number": "120",
            "title": "- المادة 120",
            "enforcement_date": "12-11-2018",
            "text": "أ. في الحالات التي يشترط فيها هذا القانون إشعار الدائنين يجب إشعار الدائنين الأجانب الذين ظهرت ديونهم في سجلات المدين بوجود إجراءات إعسار بموجب أحكام هذا القانون ويوجه الإشعار أيضا للدائنين المعلومين والذين ليس لهم عنوان في المملكة و للمحكمة أن تأمر باتخاذ الخطوات اللازمة لغايات تبليغ الدائنين الذين ليست لهم عناوين معروفة.\nب- يوجه الإشعار لكل من الدائنين الأجانب المُشار اليهم في الفقرة (أ) من هذه المادة على حدة ما لم تقرر المحكمة توجيه الإشعارات بشكل آخر و يجوز أن يوجه الإشعار للدائنين الأجانب المعلومين عن طريق الإعلان في الصحف الأجنبية التي يرى وكيل الإعسار أنها الأنسب لضمان وصولها لعلم الدائنين المعلومين دون حاجة لتوجيه كتب رسمية لهم.\nج- يجب أن يتضمن إشعار إشهار الإعسار الموجه للدائنين الأجانب ما يلي:-\n1- مهلة زمنية معقولة للتقدم بالمطالبات ومكان تقديمها.\n2- بيانا عما إذا كان على الدائنين اصحاب الحقوق المضمونة التقدم بمطالباتهم.\n3- أي معلومات أخرى يجب تضمينها في هذا الاشعار وفقا لأحكام هذا القانون أو ترى المحكمة لزوم تقديمها."
          },
          {
            "article_number": "121",
            "title": "- المادة 121",
            "enforcement_date": "12-11-2018",
            "text": "أ- يتم الاعتراف بالإجراءات الأجنبية التي تندرج تحت تعريف إجراءات الإعسار بالمعنى المقصود في هذا القانون وبموجب طلب يتقدم به وكيل إعسار بالمعنى المقصود في هذا القانون الى المحكمة ويرفق بطلب الاعتراف ما يلي :ـ\n1- صورة مصدقة عن قرار إشهار الإعسار وتعيين وكيل الإعسار الأجنبي في الدولة الأجنبية.\n2- شهادة صادرة عن المحكمة الأجنبية بوجود إجراءات إعسار أجنبية وتعيين وكيل الإعسار الأجنبي.\n3- أي بينة أخرى تقبلها المحكمة تدل على وجود إجراءات إعسار أجنبية وتعيين وكيل إعسار أجنبي في حال عدم توفر البينات المنصوص عليها في البندين (1) و (2) من هذه الفقرة.\n4- بيان يحدد الإجراءات الأجنبية كافة وأي إجراءات بموجب هذا القانون تتعلق بالدين وأي إجراءات معروفة لوكيل الإعسار الأجنبي.\nب- للمحكمة تكليف وكيل الإعسار بتقديم ترجمة للوثائق المقدمة لإثبات طلب الاعتراف الى اللغة العربية.\nج- للمحكمة اعتبار أي وثيقة أخرى تقدم لتعزيز طلب الاعتراف صحيحة وسواء أكانت مصدقة أم غير مصدقة.\nد - تبت المحكمة في طلب الاعتراف بالإجراءات الأجنبية بشكل مستعجل وفي جميع الأحوال خلال مدة خمسة عشر يوما من تاريخ تقديمة.\nهـ - يعتبر المقر المسجل للمدين أو مكان إقامته المعتاد هو مركز مصالحه الرئيس، ما لم يثبت عكس ذلك ."
          },
          {
            "article_number": "122",
            "title": "- المادة 122",
            "enforcement_date": "12-11-2018",
            "text": "يتم الاعتراف بالإجراءات الأجنبية على النحو التالي : -\nأ - بوصفها إجراءات أجنبية رئيسة إذا تمت في الدولة التي يوجد بها مركز المصالح الرئيسة للمدين\nب - بوصفها إجراءات أجنبية ثانوية إذا كان للمدين منشأة في الدولة الأجنبية."
          },
          {
            "article_number": "123",
            "title": "- المادة 123",
            "enforcement_date": "12-11-2018",
            "text": "على وكيل الإعسار الأجنبي أن يشعر المحكمة فور تقديم طلب الاعتراف بالإجراءات الأجنبية بما يلي : -\nأ - أي تغيير جوهري يتعلق بالإجراءات الأجنبية المطلوب الاعتراف بها أو بتعيين وكيل الإعسار.\nب - أي إجراءات أجنبية أخرى تتعلق بالدين ذاته أو أي إجراء آخر يصبح معلوما لدى وكيل الإعسار الأجنبي ."
          },
          {
            "article_number": "124",
            "title": "- المادة 124",
            "enforcement_date": "12-11-2018",
            "text": "أ - للمحكمة قبل البت في طلب الاعتراف و بناء على طلب وكيل الإعسار الأجنبي أن تمنح مساعدة مؤقتة بشكل مستعجل لغايات اتخاذ الإجراءات اللازمة لحماية أموال المدين أو مصلحة الدائنين بما في ذلك ما يلي :-\n1 - أن توقف التنفيذ على أموال المدين.\n2 - أن تعهد الى وكيل الإعسار الأجنبي أو أي وكيل إعسار مؤقت بعملية إدارة وتحصيل أموال المدين الموجودة في المملكة كليا أو جزئيا بهدف حماية تلك الأموال والمحافظة على قيمتها بسبب طبيعتها أو لأي ظروف أخرى.\n3 - أن تمنح أي مساعدة منصوص عليها في البندين (2) و(4) من الفقرة (أ) من المادة (126) من هذا القانون .\nب- للمحكمة أن ترد طلب منح المساعدة بموجب هذه المادة إذا رأت أن من شأن قبول الطلب التدخل في سير إجراءات الإعسار الرئيسة الأجنبية.\nج- مع مراعاة أحكام المادة (126) من هذا القانون ينتهي أثر قرار منح المساعدة بموجب أحكام هذه المادة عند البت بطلب الاعتراف."
          },
          {
            "article_number": "125",
            "title": "- المادة 125",
            "enforcement_date": "12-11-2018",
            "text": "أ- دون الإخلال بالحق في طلب إشهار الإعسار وفقا لأحكام هذا القانون يترتب على الاعتراف بالإجراءات الأجنبية الرئيسة ما يلي:-\n1- عدم قبول الدعاوى أو الإجراءات الفردية المتعلقة بأموال المدين أو حقوقه أو التزاماته أو مسؤولياته أو الاستمرار فيها باستثناء الدعاوى أو أي إجراءات فردية يقيمها أي شخص للمدى اللازم لحماية حقوقه في مواجهة المدين.\n2- وقف التنفيذ على أموال المدين.\n3- وقف الحق في التصرف بأي أموال عائدة للمدين أو إثقالها بحقوق أو التصرف فيها بأي شكل آخر إلا فيما يخص تسيير أعماله المعتادة.\nب- تراعي المحكمة عند اتخاذ الإجراءات المنصوص عليها في الفقرة (أ) من هذه المادة توفير الحماية الكافية لمصالح مواطني المملكة في الإجراءات الأجنبية الرئيسة."
          },
          {
            "article_number": "126",
            "title": "- المادة 126",
            "enforcement_date": "12-11-2018",
            "text": "أ- للمحكمة بعد الاعتراف بإجراءات الإعسار الأجنبية وبطلب من وكيل الإعسار الأجنبي منح المساعدة اذا رأت في ذلك حماية لأموال المدين أو لمصالح الدائنين ويشمل ذلك ما يلي:-\n1- اتخاذ أي من الإجراءات المنصوص عليها في الفقرة (أ) من المادة (125) في حال لم يتم اتخاذها بعد الاعتراف بالإجراءات الأجنبية .\n2- اتخاذ التدابير اللازمة للاستماع لأقوال الشهود أو جمع البينات أو تسليم المعلومات فيما يتعلق بأموال المدين أو شؤونه أو حقوقه أو التزاماته .\n3- أن تعهد لوكيل الإعسار الأجنبي أو لأي شخص تعينه بإدارة وتحصيل أموال المدين الموجودة في المملكة.\n4- أن تمنح وكيل الإعسار الأجنبي التسهيلات الممنوحة لوكيل الإعسار وفقا لأحكام هذا القانون .\nب. للمحكمة بعد الاعتراف بالإجراءات الأجنبية وبناء على طلب وكيل الإعسار الأجنبي أن تعهد له أو لأي شخص آخر بتوزيع أموال المدين الموجودة في المملكة إذا تحققت من أن في ذلك حماية كافية لمصالح الدائنين في المملكة."
          },
          {
            "article_number": "127",
            "title": "- المادة 127",
            "enforcement_date": "12-11-2018",
            "text": "أ - على المحكمة عند منح المساعدة أو رفضها بعد أن تتحقق من حماية مصالح الدائنين وذوي المصلحة بمن فيهم المدين بشكل كاف ولها في سبيل ذلك وضع الشروط التي تراها مناسبة لمنح المساعدة.\nب- للمحكمة من تلقاء ذاتها أو بناء على طلب وكيل الإعسار الأجنبي أو أي شخص آخر يتأثر بمنح المساعدة أن تعدل أو تنهي تلك المساعدة."
          },
          {
            "article_number": "128",
            "title": "- المادة 128",
            "enforcement_date": "12-11-2018",
            "text": "أ - يمنح الاعتراف بالإجراءات الأجنبية وكيل الإعسار الأجنبي الحق في اتخاذ أي إجراء لتقرير عدم نفاذ التصرفات التي تضر بالدائنين.\nب- إذا كانت الإجراءات الأجنبية ثانوية فعلى المحكمة أن تبين في قرارها بأن الإجراءات تتعلق بأموال يوجب هذا القانون إدارتها من وكيل إعسار أجنبي."
          },
          {
            "article_number": "129",
            "title": "- المادة 129",
            "enforcement_date": "12-11-2018",
            "text": "لوكيل الإعسار الأجنبي وبمجرد صدور قرار الاعتراف بالإجراءات الأجنبية أن يطلب إدخاله في أي إجراءات في المملكة يكون المدين طرفا فيها."
          },
          {
            "article_number": "130",
            "title": "- المادة 130",
            "enforcement_date": "12-11-2018",
            "text": "أ - على المحكمة أن تتعاون مع المحاكم ووكلاء الإعسار الأجانب مباشرة أو من خلال وكيل الإعسار في المسائل المنصوص عليها في هذا الفصل ولها في سبيل ذلك أن تطلب منهم المساعدة أو أي معلومات ضرورية .\nب- على وكيل الإعسار التعاون مع المحاكم ووكلاء الإعسار الأجانب تحت اشراف المحكمة .\nج- يعد تعاوناً لغايات هذه المادة ما يلي:-\n1- تكليف أي شخص لتنفيذ أوامر المحكمة.\n2- تقديم المعلومات بأي وسيلة تراها المحكمة مناسبة.\n3- التنسيق بخصوص إدارة أموال المدين وشؤونه والإشراف عليها بما في ذلك موافقة المحكمة على الاتفاقيات المتعلقة بتنسيق الإجراءات ومتابعة تنفيذها.\n4- تنسيق الإجراءات المتزامنة التي تخص المدين ذاته."
          },
          {
            "article_number": "131",
            "title": "- المادة 131",
            "enforcement_date": "12-11-2018",
            "text": "لا يجوز إشهار إعسار بموجب هذا القانون بعد الاعتراف بإجراءات إعسار أجنبية إلا إذا كان للمدين أموال في المملكة."
          },
          {
            "article_number": "132",
            "title": "- المادة 132",
            "enforcement_date": "12-11-2018",
            "text": "إذا تزامنت إجراءات إعسار أجنبية مع إجراءات إعسار في المملكة بخصوص المدين ذاته فعلى المحكمة التعاون بموجب أحكام هذا القانون وتطبيق الأحكام التالية:-\nأ- إذا تزامن السير في إجراءات الإعسار مع تقديم طلب الاعتراف بالإجراءات الأجنبية:-\n1- يجب أن لا تتعارض المساعدة الممنوحة بموجب أحكام هذا الفصل مع إجراءات الإعسار في المملكة.\n2- لا تسري أحكام المادة (125) من هذا القانون على الحالات التي يتم فيها الاعتراف بإجراءات الإعسار الأجنبية في المملكة كإجراءات إعسار أجنبية ثانوية.\nب- إذا بدأت إجراءات الإعسار في المملكة بعد الاعتراف بإجراءات الإعسار الأجنبية أو بعد تقديم طلب للاعتراف بها تقوم المحكمة بما يلي :-\n1- تعديل أو إلغاء المساعدة الممنوحة بموجب أحكام هذا الفصل اذا تعارضت مع إجراءات الإعسار في المملكة.\n2- تعديل أو إلغاء الإجراءات المنصوص عليها في الفقرة (أ) من المادة (125) اذا تعارضت إجراءات إعسار أجنبية رئيسة مع إجراءات الإعسار في المملكة.\nج-على المحكمة التي تمنح المساعدة لوكيل إعسار أجنبي في إجراءات إعسار أجنبية ثانوية أو تمددها أو تعدلها أن تتحقق من أن المساعدة تتعلق بأموال يوجب هذا القانون أن تتم إدارتها من خلال إجراءات إعسار أجنبية ثانوية أو تتعلق بمعلومات مطلوبة لمثل هذه الإجراءات."
          },
          {
            "article_number": "133",
            "title": "- المادة 133",
            "enforcement_date": "12-11-2018",
            "text": "اذا تزامنت إجراءات أجنبية بخصوص المدين ذاته فعلى المحكمة التعاون بموجب أحكام هذا القانون وتطبيق الأحكام التالية :-\nأ- يجب أن لا تتعارض المساعدة الممنوحة لوكيل إعسار أجنبي بموجب أحكام هذا الفصل مع إجراءات إعسار أجنبية رئيسة بعد الاعتراف بها.\nب- إذا تم الاعتراف بإجراءات إعسار أجنبية ثانوية بعد الاعتراف بإجراءات إعسار أجنبية ثانوية أخرى أو قدم طلب للاعتراف بها فعلى المحكمة مراجعة أي مساعدة ممنوحه بموجب أحكام هذا الفصل وتعديلها او الغاؤها إذا كانت لا تتسق مع إجراءات الإعسار الأجنبية الرئيسة .\nج- إذا تم الاعتراف بإجراءات إعسار أجنبية ثانوية بعد الاعتراف بإجراءات ثانوية أخرى، فعلى المحكمة أن تمنح المساعدة وتعدلها وتنهيها لغايات تسهيل التنسيق بين الإجراءات."
          },
          {
            "article_number": "134",
            "title": "- المادة 134",
            "enforcement_date": "12-11-2018",
            "text": "لا يحق للدائن الذي استوفى جزءا من دينه بموجب إجراءات إعسار تمت وفقا لقانون أجنبي أن يستوفي أي مبلغ عن الدين ذاته بموجب إجراءات إعسار في مواجهة المدين ذاته في المملكة طالما أن المبلغ المدفوع للدائنين الآخرين من نفس المرتبة أقل نسبيا من المبلغ الذي قبضة الدائن بالفعل، وذلك باستثناء الديون المضمونة."
          },
          {
            "article_number": "135",
            "title": "- المادة 135",
            "enforcement_date": "12-11-2018",
            "text": "إذا حصل تعارض بين هذا القانون والتزامات المملكة الناشئة عن معاهدات دولية تكون المملكة طرفا فيها، تطبق أحكام الاتفاقيات الدولية."
          },
          {
            "article_number": "136",
            "title": "- المادة 136",
            "enforcement_date": "12-11-2018",
            "text": "عند تفسير أحكام هذا الفصل تؤخذ مصادره الدولية بعين الاعتبار لغايات توحيد تطبيقه."
          },
          {
            "article_number": "137",
            "title": "- المادة 137",
            "enforcement_date": "12-11-2018",
            "text": "لا تحول أحكام هذا القانون دون صلاحية المحكمة برفض اتخاذ أي إجراء منصوص عليه في هذا الفصل إذا كان يشكل مخالفة للنظام العام في المملكة."
          },
          {
            "article_number": "138",
            "title": "- المادة 138",
            "enforcement_date": "12-11-2018",
            "text": "أ. تختص المحكمة بالنظر في إجراءات الإعسار بناء على الطلبات التي يقدمها الخصوم، ولها من تلقاء ذاتها أن تنظر تدقيقا في أي مسائل أو طلبات تتعلق بإجراءات الإعسار إذا رأت ذلك ضروريا.\nب- تختص المحكمة بالنظر في أي مسائل تتعلق بتطبيق أحكام هذا القانون وفي أي دعاوى أو طلبات تؤثر على ذمة\nالإعسار، بما في ذلك ما يلي:-\n1- القضايا التنفيذية .\n2- أي إجراءات تحفظية تتعلق بأموال ذمة الإعسار.\n3- دعاوى عدم نفاذ تصرفات المدين.\n4- الدعاوى المتعلقة بمسؤولية المدين والأشخاص الذين يتولون إدارته و مدققي حساباته.\n5. الدعاوى المتعلقة بقبول طلبات تسجيل ديون الدائنين أو الاعتراض عليها.\n6- الدعاوى المقامة لتعديل أو إنهاء العقود الجاري تنفيذها وعقود العمل وفقا لأحكام هذا القانون.\nج- لا تختص المحكمة بالنظر في الدعاوى المقامة من المدين إلا في الحالات المنصوص عليها في الفقرة (ج) من المادة (21) من هذا القانون."
          },
          {
            "article_number": "139",
            "title": "- المادة 139",
            "enforcement_date": "12-11-2018",
            "text": "أ. باستثناء ما نُص عليه صراحة في هذا القانون:-\n1- يتم تبليغ المدين بالبريد المسجل أو أي من وسائل التبليغ المعتمدة بموجب قانون أصول المحاكمات المدنية والأنظمة الصادرة بمقتضاه وذلك خلال مدة خمسة عشر يوما من تاريخ صدور أي قرار يتعلق بإجراءات الإعسار، وإذا لم يكن للمدين عنوان معروف أو مسجل، فيتم تبليغه وفقا لقانون أصول المحاكمات المدنية .\n2- يتم تبليغ الدائنين بأي قرار يتعلق بإجراءات الإعسار خلال مدة خمسة عشرة يوماً من تاريخ صدوره عن طريق نشر القرار في صحيفتين يوميتين على ان تكون إحداهما صحيفة أجنبية اذا كان يوجد بها طرف اجنبي وفي سجل الإعسار إذا رأت ذلك ضروريا.\nب- يتم تبليغ الجهات الأخرى ذات العلاقة بالإجراءات المتخذة لدى المحكمة خلال مدة خمسة أيام من تاريخ اتخاذ الإجراء وفقا لقانون أصول المحاكمات المدنية.\nج- في الحالات التي لم يرد عليها نص تطبق أحكام قانون أصول المحاكمات المدنية المتعلقة بالتبليغات ومواعيد الاستئناف وحساب المواعيد."
          },
          {
            "article_number": "140",
            "title": "- المادة 140",
            "enforcement_date": "12-11-2018",
            "text": "تلغى أحكام الإفلاس والصلح الواقي منه الواردة في المواد من (290) ولغاية (477) من قانون التجارة رقم (12) لسنة 1966 ولا يعمل بأي نص ورد في أي تشريع آخر إلى المدى الذي يتعارض فيه مع أحكام هذا القانون ."
          },
          {
            "article_number": "141",
            "title": "- المادة 141",
            "enforcement_date": "12-11-2018",
            "text": "يصدر مجلس الوزراء الأنظمة اللازمة لتنفيذ أحكام هذا القانون بما في ذلك:-\nأ- سجل الإعسار.\nب- ترخيص وكلاء الإعسار.\nج- حساب معالجة حالات الإعسار مع عدم وجود أموال.\nد- شروط تشكيل لجنة الدائنين.\nهـ- تحديد معايير أتعاب وكلاء الإعسار.\nو- بيع الأموال المنقولة وغير المنقولة في حالة التصفية."
          },
          {
            "article_number": "142",
            "title": "- المادة 142",
            "enforcement_date": "12-11-2018",
            "text": "رئيس الوزراء والوزراء مكلفون بتنفيذ أحكام هذا القانون.\n2018/5/7\nعبد الله الثاني ابن الحسين"
          }
        ]
      }
    ]
  }]
